Repository: Uatschitchun/quartiersplattform
Catalog: languages/quartiersplattform/*.po
Languages: it_it, tr_tr

source: Page Not Found
it_it: Pagina non trovata
tr_tr: Sayfa bulunamadı

source: The page you were looking for could not be found. It might have been removed, renamed, or did not exist in the first place.
it_it: La pagina che stavi cercando non è stata trovata. Potrebbe essere stato rimosso, rinominato o non essere mai esistito.
tr_tr: Aradığınız sayfa bulunamadı. Kaldırılmış, yeniden adlandırılmış veya ilk etapta mevcut olmayabilirdi.

source: Startseite
it_it: Pagina iniziale
tr_tr: Ana sayfa

source: 404 not found
it_it: 404 non trovato
tr_tr: 404 Bulunamadı

source: Anmerkung
it_it: Nota
tr_tr: Not

source: Feedback
tr_tr: Geribildirim

source: Was wünschst du dir von der Quartiersplattform?
it_it: Qui c’è la tua piattaforma di quartiere
tr_tr: Burada senin mahalle platformun oluşturuluyor

source: Anmerkungen
it_it: Accedi
tr_tr: Giriş yap

source: Status
it_it: Stato
tr_tr: Durum

source: Einstellungen für die Quartiersplattform
it_it: Impostazioni per la piattaforma di quartiere
tr_tr: Mahalle platformuyla ilgili ayarlar

source: Quartiersplattform
it_it: Piattaforma di quartiere
tr_tr: Mahalle platformu

source: Aktualisieren
it_it: Aggiorna
tr_tr: Güncelle

source: Die Einstellungen wurden gespeichert.
it_it: Le impostazioni sono state salvate.
tr_tr: Ayarlar kaydedildi.

source: Wartungsmodus
it_it: Modalità manutenzione
tr_tr: Bakım modu

source: API-Schlüssel
it_it: Chiave API
tr_tr: API anahtarı

source: Quartierseinstellungen
it_it: Impostazioni quartiere
tr_tr: Mahalle ayarları

source: Name
it_it: Nome
tr_tr: Ad

source: Hier kannst du den Namen festlegen, welcher den Besuchern der Quartiersplattform angezeigt wird und im Menü angezeigt wird.
it_it: Qui puoi stabilire il nome che verrà mostrato ai visitatori della piattaforma del quartiere e visualizzato nel menu.
tr_tr: Burada, mahalle platformunun ziyaretçilerine ve menüde gösterilecek olan adı belirleyebilirsin.

source: Name der Quartiersplattform
it_it: Nome della piattaforma di quartiere
tr_tr: Mahalle platformunun adı

source: Bild für die Quartiersstartseite
it_it: Descrizione per la pagina iniziale del quartiere
tr_tr: Mahalle ana sayfası için tarif

source: Hier kannst du das Bild festlegen, das auf der Quartiersseite eingeblendet wird.
it_it: Qui puoi fissare la pagina sulla pagina del quartiere.
tr_tr: Buradan sayfayı mahalle sayfasına tutturabilirsin.

source: Überschrift für die Quartiersstartseite
it_it: Titolo della pagina iniziale del quartiere
tr_tr: Mahalle ana sayfasının başlığı

source: Hier kannst du die Überschrift festlegen, welche den Besuchern der Quartiersplattform auf der Startseite .
it_it: Qui puoi stabilire il titolo che i visitatori della piattaforma di quartiere vedranno nella pagina iniziale.
tr_tr: Burada mahalle platformunun ziyaretçilerine ana sayfada gösterilecek olan başlığı belirleyebilirsin.

source: Überschrift
it_it: Titolo
tr_tr: Başlık

source: Beschreibung für die Quartiersstartseite
it_it: Descrizione per la pagina iniziale del quartiere
tr_tr: Mahalle ana sayfası için tarif

source: Hier kannst einen Beschreibungstext hinterlegen, welcher für die Besucher auf der Startseite eingeblendet wird.
it_it: Qui è possibile inserire un testo descrittivo che verrà visualizzato nella pagina iniziale per i visitatori.
tr_tr: Buraya, ana sayfanın ziyaretçilerinin görebileceği bir tarif yazısı girebilirsin.

source: Beschreibungstext
it_it: Testo descrittivo
tr_tr: Tarif yazısı

source: Hier kannst du das Logo von deinem Quartier oder deiner Organisation einfügen, welches unter jeder Seite eingeblendet wird.
it_it: Qui puoi inserire il logo del tuo quartiere o della tua organizzazione, che verrà visualizzato sotto ogni pagina.
tr_tr: Buraya, her sayfanın altında gösterilecek olan, mahallenin ya da organizasyonunun logosunu ekleyebilirsin.

source: Sponsoren
it_it: Sponsor
tr_tr: Sponsorlar

source: Hier kannst du die Partner deiner Quartiersplattform eintragen.
it_it: Qui puoi inserire i partner della tua piattaforma di quartiere.
tr_tr: Buraya mahalle platformunun ortaklarını girebilirsin.

source: Website
it_it: Sito web
tr_tr: Web sitesi

source: Schalte hier den Wartungsmodus für die Quartiersseite ein.
it_it: Attiva qui la modalità manutenzione per la pagina del quartiere.
tr_tr: Buradan mahalle sayfasının bakım modunu çalıştır.

source: Hier kannst du eine Überschrift für die Wartungsseite eintragen.
it_it: Qui puoi inserire un titolo per la pagina di manutenzione.
tr_tr: Buraya bakım sayfası için bir başlık girebilirsin.

source: Deine Quatiersplattform wird aktualisiert.
it_it: La tua piattaforma di quartiere verrà aggiornata.
tr_tr: Mahalle platformun güncelleniyor.

source: Text
it_it: Testo
tr_tr: Metin

source: Hier kannst du einen Beschreibungstext für den Wartungsmodus einfügen.
it_it: Qui puoi inserire un testo descrittivo per la modalità manutenzione.
tr_tr: Buraya bakım modu için bir tarif metni ekleyebilirsin.

source: Freue dich auf spannende neue Fuktionen die du nutzen kannst um dein Quatier mit zugestalten. Wir sind bald wieder online.
it_it: Attendi con impazienza nuove funzioni entusiasmanti che puoi utilizzare per aiutare a progettare il tuo quartiere. Torneremo presto online.
tr_tr: Mahallenin şekillendirilmesine katılmak için kullanabileceğin yeni işlevleri heyecanla bekle. Yakında tekrar çevrimiçi olacağız.

source: Matomo API Schlüssel
it_it: Chiave API Matomo
tr_tr: Matomo API anahtarı

source: Trage hier deinen Matomo API-Schlüssel ein.
it_it: Inserisci qui la tua chiave API Matomo.
tr_tr: Buraya Matomo API anahtarını gir.

source: Kontaktinformationen
it_it: Informazioni di contatto
tr_tr: İletişim bilgileri

source: Telefonnummer
it_it: Numero di telefono
tr_tr: Telefon numarası

source: Hier kannst du deine Telefonnummer angeben, damit dich andere Mitglieder kontaktieren können.
it_it: Qui puoi inserire il tuo numero di telefono in modo che altri membri possano contattarti.
tr_tr: Diğer üyelerin seninle bağlantı kurabilmesi için buraya telefon numaranı girebilirsin.

source: E-Mail
tr_tr: E-posta

source: Hier kannst du deine E-Mail Adresse eintragen, damit dich andere Nutzer kontaktieren können.
it_it: Qui puoi inserire il tuo indirizzo email in modo che altri utenti possano contattarti.
tr_tr: Diğer kullanıcıların seninle bağlantı kurabilmesi için e-posta adresini buraya girebilirsin.

source: Über mich
it_it: Chi sono
tr_tr: Hakkımda

source: Hier kannst du ein wenig über dich und den Bezug zu deinem Viertel erzählen.
it_it: Qui puoi raccontare un po’ di te e del rapporto con il tuo quartiere.
tr_tr: Burada biraz kendinden ve mahalleyle ilişkinden söz edebilirsin.

source: Quartier
it_it: Quartiere
tr_tr: Mahalle

source: Projekte
it_it: Progetti
tr_tr: Projeler

source: Veranstaltungen
it_it: Eventi
tr_tr: Etkinlikler

source: Projektverzeichnis
it_it: Elenco progetti
tr_tr: Proje dizini

source: Impressum
tr_tr: Künye

source: Veranstaltung erstellen
it_it: Crea evento
tr_tr: Etkinlik oluştur

source: Nachricht erstellen
it_it: Crea messaggio
tr_tr: Mesaj oluştur

source: Angebot erstellen
it_it: Crea offerta
tr_tr: Teklif oluştur

source: Frage erstellen
it_it: Crea domanda
tr_tr: Soru oluştur

source: Projekt erstellen
it_it: Crea progetto
tr_tr: Proje oluştur

source: Einstellungen
it_it: Impostazioni
tr_tr: Ayarlar

source: Seiten Pin
it_it: Pin pagine
tr_tr: Sayfa tutturma

source: Gepinnt
it_it: Fissato
tr_tr: Tutturuldu

source: Nicht gepinnt
it_it: Non fissato
tr_tr: Tutturulmadı

source: Nachrichten
it_it: Messaggi
tr_tr: Mesajlar

source: Nachricht
it_it: Messaggio
tr_tr: Mesaj

source: Deine Nachricht für dein Projekt
it_it: Il tuo messaggio per il tuo progetto
tr_tr: Projenle ilgili mesajın

source: Was gibt es Neues in deinem Projekt?
it_it: Cosa c'è di nuovo nel tuo progetto?
tr_tr: Projende ne gibi yenilikler var?

source: Bild
it_it: Immagine
tr_tr: Resim

source: Projekt
it_it: Progetto
tr_tr: Proje

source: Welches Emoji beschreibt dein Projekt am besten?
it_it: Quale emoji descrive meglio il tuo progetto?
tr_tr: Hangi emoji projeni en iyi şekilde tarif ediyor?

source: Kurzbeschreibung
it_it: Breve descrizione
tr_tr: Kısa tarif

source: Wie würdest du dein Projekt in wenigen Worten beschreiben?
it_it: Come descriveresti il tuo progetto in poche parole?
tr_tr: Projeni birkaç kelimeyle nasıl anlatırsın?

source: Projektbeschreibung
it_it: Descrizione del progetto
tr_tr: Proje tarifi

source: Worum geht es in deinem Projekt?
it_it: Di cosa tratta il tuo progetto?
tr_tr: Projenin konusu ne?

source: Welches Bild beschreibt dein Projekt am besten?
it_it: Quale immagine descrive meglio il tuo progetto?
tr_tr: Hangi resim projene en iyi şekilde tarif ediyor?

source: SDGs
it_it: OSS
tr_tr: SDG’ler

source: Keine Armut
it_it: Sconfiggere la povertà
tr_tr: Fakirliğe hayır

source: Armut in all ihren Formen und überall beenden
it_it: Porre fine alla povertà in tutte le sue forme e ovunque
tr_tr: Fakirliğin her biçimini ve her yerde bitirelim

source: Es gehört zu den zentralen Entwicklungszielen bis 2030 die extreme Armut auf der Welt zu beseitigen. Allerdings wird extreme Armut mit einem gegenwärtigen Grenzwert von 1,25 US-Dollar, die pro Person pro Tag zur Verfügung stehen, definiert. Kritiker halten diesen Wert für deutlich zu niedrig.
it_it: L'eliminazione della povertà estrema nel mondo è uno dei principali obiettivi di sviluppo entro il 2030. Tuttavia, la povertà estrema è definita con un limite attuale di 1,25 dollari a persona al giorno. I critici considerano questo valore troppo basso.
tr_tr: Merkezi gelişim hedefleri arasında, 2030’a kadar dünyadaki aşırı fakirliği ortadan kaldırmak bulunuyor. Ancak aşırı fakirlik, günde kişi başı elde edilen şu andaki 1,25 USD’lık limitle tanımlanıyor. Eleştirmenler bu değeri kesinlikle çok düşük buluyor.

source: Keine Hungersnot
it_it: Sconfiggere la fame
tr_tr: Açlığa hayır

source: Den Hunger beenden, Ernährungssicherheit und eine bessere Ernährung erreichen und eine nachhaltige Landwirtschaft fördern
it_it: Porre fine alla fame, raggiungere la sicurezza alimentare, migliorare la nutrizione e promuovere un'agricoltura sostenibile
tr_tr: Açlığı bitirmek, gıda güvenliği ve daha iyi bir beslenmeye ulaşmak ve sürdürülebilir bir tarımı teşvik etmek

source: Alle Menschen sollen bis 2030 „ganzjährig Zugang zu sicheren, nährstoffreichen und ausreichenden Nahrungsmitteln haben“. Obwohl bereits heute genügend Nahrungsmittel zur Verfügung stehen, haben immer noch nicht alle Menschen Zugang zu ihnen. Ebenso sollen alle Formen der Mangelernährung beseitigt sowie die landwirtschaftliche Produktivität und die Einkommen der kleinen Nahrungsmittelproduzenten verdoppelt werden.
it_it: Entro il 2030, tutti dovrebbero "garantire un accesso a cibo nutriente e sufficiente per tutto l’anno". Sebbene oggi ci sia abbastanza cibo disponibile, non tutte le persone hanno accesso ad esso. Allo stesso modo, bisogna porre fine a tutte le forme di malnutrizione e raddoppiare la produttività agricola e il reddito dei produttori di cibo su piccola scala.
tr_tr: 2030’a kadar tüm insanların “yıl boyunca güvenli, besin maddesi açısından zengin ve yeterli gıda maddelerine erişimi olması” hedefleniyor. Bugün bile yeterince gıda maddesi bulunduğu halde, her insan bunlara erişemiyor. Aynı şekilde yetersiz beslenmenin bütün biçimlerinin ortadan kaldırılması ve tarımsal verimliliğin ve küçük gıda üreticilerinin gelirlerinin iki katına çıkarılması hedefleniyor.

source: Gute Gesundheitsversorgung
it_it: Buona assistenza sanitaria
tr_tr: İyi sağlık hizmetleri

source: Ein gesundes Leben für alle Menschen jeden Alters gewährleisten und ihr Wohlergehen fördern
it_it: Garantire una vita sana e promuovere il benessere di tutti a tutte le età
tr_tr: Her yaştan tüm insanlar için sağlıklı bir hayat ve refahı teşvik etmek

source: Bis 2030 soll die weltweite Müttersterblichkeit auf unter 70 je 100.000 Lebendgeburten sinken. Vermeidbare Todesfälle bei Neugeborenen und Kindern unter fünf Jahren sollen verhindert werden. In den Zielvorgaben sind die Beseitigung der Aids-, Tuberkulose- und Malaria-Epidemien sowie der vernachlässigten Tropenkrankheiten von besonderer Bedeutung, ebenso der Zugang zu einer Gesundheitsversorgung für alle.
it_it: Entro il 2030 bisogna ridurre il tasso di mortalità materna globale a meno di 70 per ogni 100.000 bambini nati vivi. Porre fine alle morti prevenibili di neonati e bambini sotto i 5 anni di età. Tra gli obiettivi rivestono particolare importanza l’eliminazione delle epidemie di AIDS, tubercolosi, malaria e malattie tropicali trascurate, così come l'accesso all'assistenza sanitaria per tutti.
tr_tr: 2030’a kadar tüm dünyada anne ölümlerinin 100.000’de 70’in altına inmesi hedefleniyor. Yenidoğanlarda ve beş yaş altı çocuklarda önlenebilir ölüm vakalarının engellenmesi isteniyor. Belirlenen hedeflerde Aids, tüberküloz ve malarya salgınlarının yanı sıra ihmal edilen tropik hastalıkların ortadan kaldırılması ve herkes için sağlık hizmetine erişim özel bir önem taşıyor.

source: Hochwertige Bildung
it_it: Istruzione di qualità
tr_tr: Kaliteli eğitim

source: Inklusive, gleichberechtigte und hochwertige Bildung und Möglichkeiten lebenslangen Lernens für alle fördern
it_it: Fornire un’educazione di qualità, equa ed inclusiva, e opportunità di apprendimento per tutti
tr_tr: Herkes için eşit ve kaliteli eğitim ve ömür boyu öğrenme olanaklarının teşvik edilmesi

source: Die wichtigste Zielvorgabe besagt, dass bis 2030 sichergestellt werden soll, „dass alle Mädchen und Jungen gleichberechtigt eine kostenlose und hochwertige Grund- und Sekundarschulbildung abschließen“. In weiteren Zielvorgaben werden Maßstäbe für Vorschulerziehung sowie Hochschul- und Berufsbildung formuliert.
it_it: L'obiettivo principale è garantire che entro il 2030 "tutte le ragazze e i ragazzi completino un'istruzione primaria e secondaria paritaria, gratuita e di alta qualità". In altri obiettivi vengono formulati standard per l'istruzione prescolare, nonché per l'istruzione superiore e la formazione professionale.
tr_tr: Belirlenen en önemli hedef, 2030’a kadar “bütün kızların ve erkeklerin eşit haklarla ücretsiz ve kaliteli bir ilk ve ortaokul eğitimini tamamlamasının” garanti edilmesi gerektiğini ifade ediyor. Diğer hedeflerde, okul öncesi eğitimin yanı sıra yüksekokul ve meslek eğitimiyle ilgili hedefler formüle ediliyor.

source: Gleichberechtigung der Geschlechter
it_it: Uguaglianza di genere
tr_tr: Cinsiyetler arası eşitlik

source: Geschlechtergleichstellung erreichen und alle Frauen und Mädchen zur Selbstbestimmung befähigen
it_it: Raggiungere l’uguaglianza di genere ed emancipare tutte le donne e le ragazze
tr_tr: Cinsiyetler arasında eşitliğe ulaşmak ve tüm kadınlara ve kızlara kendi kaderini belirleme becerisi kazandırmak

source: Zu den wesentlichen Anliegen gehört, alle Formen der Diskriminierung von Frauen und Mädchen zu beenden und die Gewalt gegen sie zu beseitigen. Weitere Zielvorgaben befassen sich mit individuellen Formen der geschlechtsspezifischen Diskriminierung, wie beispielweise Zwangsheirat, fehlende Chancengleichheit bei dem Erlangen von Führungspositionen und ungleiche Rechte auf wirtschaftliche Ressourcen.
it_it: Tra le principali preoccupazioni c’è quella di porre fine a tutte le forme di discriminazione contro donne e ragazze ed eliminare la violenza contro di loro. Ulteriori obiettivi riguardano le forme individuali di discriminazione di genere, come il matrimonio forzato, la mancanza di pari opportunità nel raggiungimento di posizioni dirigenziali e la disparità di diritti alle risorse economiche.
tr_tr: Başlıca amaçlar arasında kadınlara ve kızlara yönelik ayrımcılığın tüm biçimlerini sona erdirmek ve bunlara uygulanan şiddeti ortadan kaldırmak bulunuyor. Belirlenen diğer hedefler cinsiyete özgü ayrımcılığın, örneğin zorla evlendirme, yöneticilik pozisyonlarının elde edilmesinde yetersiz fırsat eşitliği ve ekonomik kaynaklar konusunda eşit olmayan haklar gibi bireysel biçimlerini ele alıyor.

source: Sauberes Wasser und sanitäre Einrichtungen
it_it: Acqua pulita e servizi igienico sanitari
tr_tr: Temiz su ve sıhhi tesisatlar

source: Verfügbarkeit und nachhaltige Bewirtschaftung von Wasser und Sanitärversorgung für alle gewährleisten
it_it: Garantire a tutti la disponibilità e la gestione sostenibile dell’acqua e delle strutture igienico sanitarie
tr_tr: Herkes için su ve sıhhi ikmale erişimin ve sürdürülebilir idaresinin garanti edilmesi

source: Bis 2030 soll der Zugang zu einwandfreiem und bezahlbarem Trinkwasser sowie einer angemessenen und gerechten Sanitärversorgung für alle verwirklicht werden. In weiteren Zielvorgaben geht es u.a. um die Verbesserung der Wasserqualität, die Effizienz der Wassernutzung und den Schutz wasserverbundener Ökosysteme.
it_it: Entro il 2030, è necessario raggiungere per tutti l'accesso ad acqua potabile sicura e accessibile, nonché a servizi igienico sanitari adeguati ed equi. Altri obiettivi includono, inoltre, il miglioramento della qualità dell'acqua, l'efficienza dell'utilizzo dell'acqua e la protezione degli ecosistemi legati all'acqua.
tr_tr: 2030’a kadar herkes için sorunsuz ve ödenebilir içme suyunun yanı sıra makul ve adil sıhhi tesisatlara erişimin gerçekleştirilmesi amaçlanıyor. Belirlenen diğer hedeflerde, su kalitesinin iyileştirilmesi, su kullanımının verimliliği ve suyla bağlantılı ekosistemlerin korunması gibi konular da ele alınıyor.

source: Erneuerbare Energien
it_it: Energie rinnovabili
tr_tr: Yenilenebilir enerjiler

source: Zugang zu bezahlbarer, verlässlicher, nachhaltiger und moderner Energie für alle sichern
it_it: Assicurare a tutti l’accesso a sistemi di energia accessibili, sicuri, sostenibili e moderni
tr_tr: Herkesin ödenebilir, güvenilir, sürdürülebilir ve modern enerjiye erişimini garanti etmek

source: Der allgemeine Zugang zu Energiedienstleistungen soll bis 2030 gesichert werden. Dabei soll der Anteil erneuerbarer Energie deutlich erhöht werden. Gleichzeitig soll die Steigerungsrate der Energieeffizienz verdoppelt werden.
it_it: L'accesso generale ai servizi energetici deve essere garantito entro il 2030. La quota di energia rinnovabile deve essere aumentata in modo significativo. Allo stesso tempo, il tasso di aumento dell'efficienza energetica deve essere raddoppiato.
tr_tr: Enerji hizmetlerine genel erişimin 2030’a kadar garantiye alınması hedefleniyor. Bunu yaparken yenilenebilir enerjilerin payının belirgin bir şekilde artırılması isteniyor. Aynı zamanda enerji verimliliğinin artış oranının ikiye katlanması hedefleniyor.

source: Gute Arbeitsplätze und wirtschaftliches Wachstum
it_it: Lavoro dignitoso e crescita economica
tr_tr: İyi iş yerleri ve ekonomik büyüme

source: Dauerhaftes, breitenwirksames und nachhaltiges Wirtschaftswachstum, produktive Vollbeschäftigung und menschenwürdige Arbeit für alle fördern
it_it: Incentivare una crescita economica duratura, inclusiva e sostenibile, un’occupazione piena e produttiva ed un lavoro dignitoso per tutti
tr_tr: Herkes için sürekli, geniş etkili ve sürdürülebilir ekonomik büyüme, verimli tam zamanlı istihdam ve insan onuruna uygun işin teşvik edilmesi

source: Großes Gewicht wird auf Fragen des nachhaltigen Wirtschaftswachstums und der Beschäftigung gelegt. Ein hohes Wirtschaftswachstum wird vor allem in den am wenigsten entwickelten Ländern für erforderlich gehalten, mindestens 7 % im Jahr. Für alle Länder werden höhere wirtschaftliche Produktivität und Ressourceneffizienz angestrebt. Andere Zielvorgaben befassen sich mit menschenwürdigen Arbeitsplätzen, einer produktiven Vollbeschäftigung, der Beendigung von Zwangsarbeit, Sklaverei und Menschenhandel sowie dem Schutz der Arbeitsrechte.
it_it: Grande enfasi è posta sulle questioni della crescita economica sostenibile e dell'occupazione. Un'elevata crescita economica è considerata necessaria soprattutto nei paesi meno sviluppati, almeno il 7 % all'anno. L'obiettivo è ottenere una maggiore produttività economica ed efficienza delle risorse in tutti i paesi. Altri obiettivi riguardano posti di lavoro dignitosi, occupazione piena e produttiva, cessazione del lavoro forzato, schiavitù e tratta di esseri umani e protezione dei diritti dei lavoratori.
tr_tr: Sürdürülebilir ekonomik büyüme ve istihdam konularına büyük ağırlık veriliyor. Yıllık en az %7’yle, özellikle en az gelişmiş ülkelerde yüksek bir ekonomik büyüme gerekli görülüyor. Tüm ülkeler için daha yüksek bir ekonomik verimlilik ve kaynakların verimli kullanımı hedefleniyor. Belirlenen diğer hedefler insan onuruna uygun işler, verimli bir tam zamanlı çalışma, çalışmaya zorlamanın, köleliğin ve insan ticaretinin sona erdirilmesi ve iş haklarının korunmasını ele alıyor.

source: Innovation und Infrastruktur
it_it: Innovazione e infrastrutture
tr_tr: Yenilikçilik ve altyapı

source: Eine widerstandsfähige Infrastruktur aufbauen, breitenwirksame und nachhaltige Industrialisierung fördern und Innovation unterstützen
it_it: Costruire un’infrastruttura resiliente e promuovere l’innovazione ed una industrializzazione equa, responsabile e sostenibile
tr_tr: Dayanıklı bir altyapı kurmak, geniş etkili ve sürdürülebilir sanayileşmeyi teşvik etmek ve yenilikçiliği desteklemek

source: Es wird angestrebt, eine hochwertige, verlässliche, nachhaltige und widerstandsfähige Infrastruktur aufzubauen, um so wirtschaftliche Entwicklung und menschliches Wohlergehen zu unterstützen. Insbesondere in Entwicklungsländern sollen kleine Industriebetriebe einen besseren Zugang zu Finanzdienstleistungen, Wertschöpfungsketten und Märkten erhalten.
it_it: L'obiettivo è costruire infrastrutture di alta qualità, affidabili, sostenibili e resilienti per sostenere lo sviluppo economico e il benessere umano. In particolare nei paesi in via di sviluppo, le piccole imprese industriali dovrebbero avere un migliore accesso ai servizi finanziari, alle catene del valore e ai mercati.
tr_tr: Kaliteli, güvenilir, sürdürülebilir ve dayanıklı bir altyapı kurarak ekonomik gelişimi ve insani refahı desteklemek hedefleniyor. Özellikle gelişmekte olan ülkelerde küçük sanayi işletmelerinin mali hizmetlere, artı değer zincirlerine ve pazarlara daha iyi erişebilmesi isteniyor.

source: Weniger Ungleichheiten
it_it: Ridurre le disuguaglianze
tr_tr: Daha az eşitsizlik

source: Ungleichheit in und zwischen Ländern verringern
it_it: Ridurre l’ineguaglianza all’interno di e fra le nazioni
tr_tr: Ülkelerin içindeki ve ülkeler arasındaki eşitsizliğin azaltılması

source: Eine wichtige Zielvorgabe lautet: „Bis 2030 ein über dem nationalen Durchschnitt liegendes Einkommenswachstum der ärmsten 40 Prozent der Bevölkerung zu erreichen.“ Angestrebt wird außerdem u. a. eine „verstärkte Mitsprache der Entwicklungsländer bei der Entscheidungsfindung in den globalen internationalen Wirtschafts- und Finanzinstitutionen“.
it_it: Un obiettivo importante è: "Entro il 2030 raggiungere la crescita del reddito del 40% della popolazione nello strato sociale più basso ad un tasso superiore rispetto alla media nazionale". L'obiettivo è anche, tra le altre cose, “migliore rappresentanza che dia voce ai paesi in via di sviluppo nelle istituzioni responsabili delle decisioni in materia di economia e finanza globale e internazionale”.
tr_tr: Belirlenen önemli hedeflerden biri şöyle: “2030’a kadar nüfusun en fakir yüzde kırkının gelirinin ulusal ortalamanın üzerinde bir artış elde etmek.“ Ayrıca hedefler arasında “gelişmekte olan ülkelerin küresel, uluslararası ekonomi ve finans kuruluşlarında karar verme aşamalarında daha fazla söz sahibi olması” hedefleniyor.

source: Nachhaltige Städte und Gemeinden
it_it: Città e comunità sostenibili
tr_tr: Sürdürülebilir şehirler ve topluluklar
