Repository: Uatschitchun/quartiersplattform
Catalog: languages/quartiersplattform/*.po
Languages: it_it, tr_tr

source: Städte und Siedlungen inklusiv, sicher, widerstandsfähig und nachhaltig gestalten
it_it: Rendere le città e gli insediamenti umani inclusivi, sicuri, duraturi e sostenibili
tr_tr: Şehirlerin ve yerleşimlerin kapsayıcı, güvenli, dayanıklı ve sürdürülebilir olarak şekillendirilmesi

source: „Bis 2030 den Zugang zu angemessenem, sicherem und bezahlbarem Wohnraum und zur Grundversorgung für alle sicherstellen und Slums sanieren.“ Dazu gehören u. a. ein Verkehrssystem für alle, eine partizipative Siedlungsplanung, ein verbesserter Katastrophenschutz, eine Verminderung der Umweltbelastung und eine größere Widerstandsfähigkeit gegenüber den Folgen des Klimawandels.
it_it: “Entro il 2030, garantire a tutti l’accesso ad alloggi adeguati, sicuri e convenienti e ai servizi di base e riqualificare i quartieri poveri.” Sono inclusi un sistema di trasporto per tutti, una pianificazione partecipata degli insediamenti, una migliore protezione civile, una riduzione dell'inquinamento ambientale e una maggiore capacità di recupero riguardo le conseguenze del cambiamento climatico.
tr_tr: “2030’a kadar herkes için makul, güvenli ve ödenebilir konutları ve temel geliri garanti etmek ve gecekondu mahallelerinin ıslahı.” Buna herkes için bir trafik sistemi, katılımcı bir yerleşim planlaması, daha iyi bir afet koruması, çevre yükünün azaltılması ve iklim değişikliğinin sonuçlarına karşı daha büyük bir dayanıklılık da dahil.

source: Nachhaltiger Konsum und Produktion
it_it: Consumo e produzione responsabili
tr_tr: Sürdürülebilir tüketim ve üretim

source: Nachhaltige Konsum- und Produktionsmuster sicherstellen
it_it: Garantire modelli sostenibili di produzione e di consumo
tr_tr: Sürdürülebilir tüketim ve üretim şablonlarının garantiye alınması

source: Zur Umsetzung dieses Ziels „sind an der Spitze die entwickelten Länder“ gefordert, während die Entwicklungsländer entsprechend ihrem Entwicklungsstand und ihren Kapazitäten Maßnahmen ergreifen sollen. Als wichtige Themen werden dabei u. a. die nachhaltige Bewirtschaftung und effiziente Nutzung der natürlichen Ressourcen, eine Halbierung der Nahrungsmittelverschwendung und ein umweltverträglicher Umgang mit Chemikalien und Abfällen aufgeführt. Angestrebt wird auch eine allmähliche Abschaffung der schädlichen Subventionen für fossile Brennstoffe.
it_it: Per realizzare questo obiettivo, "i paesi sviluppati sono in prima linea", mentre i paesi in via di sviluppo dovrebbero adottare misure in base al loro livello di sviluppo e alle loro capacità. Argomenti importanti includono la gestione sostenibile e l'uso efficiente delle risorse naturali, il dimezzamento dei rifiuti alimentari e la gestione ecocompatibile di sostanze chimiche e rifiuti. L’obiettivo è anche razionalizzare i sussidi inefficienti per i combustibili fossili.
tr_tr: Bu hedefin hayata geçirilmesi için “en başta gelişmiş ülkelerden” talepte bulunulurken, gelişmekte olan ülkelerin gelişim seviyelerine ve kapasitelerine göre önlemler alması gerekiyor. Burada önemli konular olarak doğal kaynakların sürdürülebilir ve verimli kullanımı, gıda israfının yarıya indirilmesi ve kimyasalların ve çöplerin çevreye zarar vermeden kullanılması sayılıyor. Fosil yakıtlara yönelik zararlı sübvansiyonların da yavaş yavaş kaldırılması hedefleniyor.

source: Maßnahmen zum Klimaschutz
it_it: Misure per far fronte ai cambiamenti climatici
tr_tr: İklim koruma önlemleri

source: Umgehend Maßnahmen zur Bekämpfung des Klimawandels und seiner Auswirkungen ergreifen
it_it: Promuovere azioni per combattere il cambiamento climatico e i suoi effetti
tr_tr: İklim değişimiyle ve etkileriyle mücadele için derhal önlemler alınması

source: Es gilt, wird in einer Zielvorgabe formuliert, „die Widerstandskraft und die Anpassungsfähigkeit gegenüber klimabedingten Gefahren und Naturkatastrophen in allen Ländern“ zu stärken. Dafür müssen Klimaschutzmaßnahmen in die nationalen Politiken, Strategien und Planungen einbezogen werden. Ausdrücklich wird an die Verpflichtung der entwickelten Länder erinnert, ab 2020 jährlich 100 Milliarden US-Dollar für den Klimaschutz in Entwicklungsländern aufzubringen.
it_it: Si applica in un obiettivo, "rafforzare in tutti i paesi la capacità di ripresa e di adattamento ai rischi legati al clima e ai disastri naturali". A tal fine, le misure di protezione del clima devono essere incorporate nelle politiche, strategie e pianificazioni nazionali. Viene espressamente ricordato l'obbligo dei paesi sviluppati di raccogliere 100 miliardi di dollari USA all'anno per la protezione del clima nei paesi in via di sviluppo dal 2020 in poi.
tr_tr: Belirlenen hedefte formüle edildiği gibi “tüm ülkelerde iklim kaynaklı tehlikelere ve doğal afetlere karşı dayanıklılığı uyum yeteneğini” güçlendirmek gerekiyor. Bunun için iklim koruma önlemlerinin ulusal politikalara, stratejilere ve planlamalara dahil edilmesi gerekiyor. Gelişmiş ülkelerin 2020’den itibaren gelişmekte olan ülkelerdeki iklim koruması için yılda 100 milyar USD ayırma yükümlülüğü açıkça hatırlatılıyor.

source: Leben unter dem Wasser
it_it: La vita sott’acqua
tr_tr: Suyun altındaki yaşam

source: Ozeane, Meere und Meeresressourcen im Sinne nachhaltiger Entwicklung erhalten und nachhaltig nutzen
it_it: Conservare e utilizzare in modo durevole gli oceani, i mari e le risorse marine per uno sviluppo sostenibile
tr_tr: Sürdürülebilir gelişim anlamında okyanuslar, denizler ve deniz kaynakları korumak ve sürdürülebilir olarak kullanmak

source: Bis 2025 sollen alle Arten der Meeresverschmutzung gestoppt oder erheblich verringert werden. Außerdem sollen die Meeres- und Küstenökosysteme nachhaltig bewirtschaftet und die Versauerung der Ozeane bekämpft werden. Angestrebt werden auch eine wirksame Regelung der Fangtätigkeit und die Beendigung der Überfischung.
it_it: Tutti i tipi di inquinamento marino devono essere fermati o ridotti in modo significativo entro il 2025. Inoltre, gli ecosistemi marini e costieri devono essere gestiti in modo sostenibile e l'acidificazione degli oceani deve essere combattuta. Un obiettivo perseguito è anche una regolamentazione efficace delle attività di pesca e la fine della pesca eccessiva.
tr_tr: 2025’e kadar her tür deniz kirletilmesinin durdurulması ya da önemli ölçüde azaltılması amaçlanıyor. Ayrıca deniz ve kıyı ekosistemlerinin sürdürülebilir olarak kullanılması ve okyanusların asitlenmesiyle mücadele edilmesi gerekiyor. Aynı zamanda balık avlama faaliyetinin etkili bir şekilde düzenlenmesi ve aşırı avlanmasının bitirilmesi hedefleniyor.

source: Leben an Land
it_it: La vita sulla terra
tr_tr: Karada yaşam

source: Landökosysteme schützen wiederherstellen und ihre nachhaltige Nutzung fördern, Wälder nachhaltig bewirtschaften, Wüstenbildung bekämpfen, Bodendegradation beenden und umkehren und dem Verlust der biologischen Vielfalt ein Ende setzen
it_it: Proteggere, ripristinare e favorire un uso sostenibile dell’ecosistema terrestre, gestire le foreste in modo sostenibile, combattere la desertificazione, porre fine e invertire il degrado del suolo e porre fine alla perdita di diversità biologica
tr_tr: Karasal ekosistemleri korumak ve bunların teşvik etmek, ormanları sürdürülebilir olarak kullanmak, çölleşmeyle mücadele , toprağın kalite kaybını bitirmek ve tersine çevirmek ve biyolojik çeşitliliğin kaybına bir son vermek

source: Bis 2020 soll eine nachhaltige Nutzung der Land- und Binnensüßwasser-Ökosysteme sowie der Wälder erreicht werden. Ebenso werden eine Bekämpfung der Wüstenbildung und die Erhaltung der Bergökosysteme angestrebt. Um den Verlust der biologischen Vielfalt zu beenden, sollen bedrohte Arten geschützt und ihr Aussterben verhindert werden.
it_it: L'uso sostenibile degli ecosistemi e delle foreste di acqua dolce terrestre e dell’entroterra deve essere raggiunto entro il 2020. Si cerca anche di combattere la desertificazione e la conservazione degli ecosistemi montuosi. Per arrestare la distruzione della biodiversità, bisogna proteggere le specie a rischio e prevenire la loro estinzione.
tr_tr: 2020’ye kadar karasal ve iç tatlı su ekosistemlerinin yanı sıra ormanların sürdürülebilir kullanımına ulaşılması amaçlanıyor. Aynı şekilde çölleşmeyle mücadele ve dağ ekosistemlerinin korunması hedefleniyor. Biyolojik çeşitliliğin kaybını bitirmek için tehdit altındaki türlerin korunması ve tükenmesinin engellenmesi isteniyor.

source: Frieden und Gerechtigkeit
it_it: Pace e giustizia
tr_tr: Barış ve adalet

source: Friedliche und inklusive Gesellschaften für eine nachhaltige Entwicklung fördern, allen Menschen Zugang zur Justiz ermöglichen und leistungsfähige, rechenschaftspflichtige und inklusive Institutionen auf allen Ebenen aufbauen
it_it: Promuovere società pacifiche e inclusive per uno sviluppo sostenibile, fornire accesso alla giustizia per tutti e costruire istituzioni efficienti, responsabili e inclusive a tutti i livelli
tr_tr: Sürdürülebilir bir gelişim için barışçı ve kapsayıcı toplumların teşvik edilmesi, tüm insanların adalete ulaşımının erişiminin sağlanması ve her düzeyde yüksek performanslı, hesap verme yükümlülüğü olan ve kapsayıcı kurumların oluşturulması

source: Um dieses Ziel zu erreichen, sollen alle Formen von Gewalt verringert und Rechtsstaatlichkeit gewährleistet werden, wozu auch der Aufbau leistungsfähiger Institutionen gehört. Ebenso gilt es, bis 2030 die illegalen Finanz- und Waffenströme deutlich zu verringern.
it_it: Per raggiungere questo obiettivo, tutte le forme di violenza dovrebbero essere ridotte e lo stato di diritto dovrebbe essere garantito, compreso lo sviluppo di istituzioni efficienti. È anche importante ridurre in modo significativo il finanziamento illecito e il traffico di armi entro il 2030.
tr_tr: Bu hedefe ulaşmak için şiddetin tüm biçimlerinin azaltılması ve hukuk devletinin sağlanması isteniyor, yüksek performanslı kurumların oluşturulması da bunun bir parçası. Aynı şekilde 2030’a kadar yasadışı finans ve silah akışlarının belirgin bir şekilde azaltılması gerekiyor.

source: Partnerschaften zur Erreichung der Ziele
it_it: Partnership per gli obiettivi
tr_tr: Hedeflere ulaşmak için ortaklıklar

source: Umsetzungsmittel stärken und die Globale Partnerschaft für nachhaltige Entwicklung stärken
it_it: Rafforzare i mezzi di attuazione e rinnovare la partnership mondiale per lo sviluppo sostenibile
tr_tr: Sürdürülebilir gelişim için uygulama araçlarının ve küresel ortaklığın güçlendirilmesi

source: Die Industrieländer werden aufgefordert, ihre Zusagen von öffentlicher Entwicklungshilfe einzuhalten, insbesondere die Bereitstellung von 0,7 % ihres Bruttonationaleinkommens für diese Aufgaben. Gefördert werden soll eine verstärkte Nord-Süd- und Süd-Süd-Zusammenarbeit im Bereich Wissenschaft, Technologie und Innovation. Zu den Zielvorgaben gehört es auch, ein gerechtes multilaterales Handelssystem unter dem Dach der Welthandelsorganisation zu schaffen.
it_it: I paesi industrializzati sono esortati a rispettare gli impegni presi in materia di aiuti pubblici allo sviluppo, in particolare a fornire lo 0,7% del loro reddito nazionale lordo per questi compiti. Occorre promuovere una maggiore cooperazione Nord-Sud e Sud-Sud nei settori della scienza, della tecnologia e dell'innovazione. Gli obiettivi includono anche la creazione di un sistema commerciale multilaterale equo sotto l'egida dell'organizzazione mondiale del commercio.
tr_tr: Sanayileşmiş devletlerden, kamuya yönelik gelişim yardımlarıyla ilgili olarak verdikleri sözleri, özellikle de brüt milli gelirlerinin %0,7’sini bu görevler için ayırma sözlerini tutmaları isteniyor. Ekonomi, teknoloji ve yenilikçilik alanlarında daha güçlü bir kuzey-güney ve güney-güney işbirliğinin teşvik edilmesi isteniyor. Belirlenen hedeflerin arasında dünya ticaret örgütü çatısı altında adil bir bölgeler arası ticaret sistemi oluşturulması da bulunuyor..

source: Umfragen
it_it: Sondaggi
tr_tr: Anketler

source: Umfrage
it_it: Sondaggio
tr_tr: Anket

source: Beschreibung
it_it: Descrizione
tr_tr: Tarif

source: Worum geht es in deiner Umfrage?
it_it: Di cosa tratta il tuo sondaggio?
tr_tr: Bu anketin konusu ne?

source: Fragen
it_it: Domande
tr_tr: Sorular

source: Hier kannst du die Auswahlmöglichkeiten für deine Umfrage festlegen.
it_it: Qui puoi definire le opzioni per il tuo sondaggio.
tr_tr: Burada anketin için seçim olanaklarını belirleyebilirsin.

source: Weitere Auswahlmöglichkeit hinzufügen
it_it: Aggiungi ulteriori possibilità di scelta
tr_tr: Başka seçim olanağı ekle

source: Frage
it_it: Domanda
tr_tr: Soru

source: Veranstaltung
it_it: Evento
tr_tr: Etkinlik

source: Worum geht es bei deiner Veranstaltung?
it_it: Di cosa tratta il tuo evento?
tr_tr: Etkinliğinin konusu ne?

source: Datum
it_it: Data
tr_tr: Tarih

source: Wann wird deine Veranstaltung stattfinden?
it_it: Quando si svolgerà il tuo evento?
tr_tr: Etkinliğin ne zaman gerçekleşecek?

source: Beginn
it_it: Inizio
tr_tr: Başlangıç

source: Wann startet deine Veranstaltung?
it_it: Quando inizierà il tuo evento?
tr_tr: Etkinliğin ne zaman başlayacak?

source: Ende
it_it: Fine
tr_tr: Bitiş

source: Wann endet deine Veranstaltung?
it_it: Quando avrà fine il tuo evento?
tr_tr: Etkinliğin ne zaman bitecek?

source: Verlinke die Internetseite zur Veranstaltung.
tr_tr: Web sitesini etkinliğe bağlayın.

source: Livestream
tr_tr: Canlı akış

source: Wird deine Veranstaltunge Live übertragen? Hier kannst du einen Link veröffentlichen, damit noch mehr Menschen daran teilhaben können.
it_it: Il tuo evento verrà trasmesso in diretta? Qui puoi pubblicare un link in modo che possano partecipare ancora più persone.
tr_tr: Etkinliğin canlı olarak aktarılacak mı? Burada, daha fazla insanın katılabilmesi için bir link yayınlayabilirsin.

source: Ticket
it_it: Biglietto
tr_tr: Bilet

source: Welches Bild beschreibt deine Veranstaltung am besten?
it_it: Quale immagine descrive meglio il tuo evento?
tr_tr: Hangi resim etkinliğini en iyi şekilde tarif ediyor?

source: Mein Profil bearbeiten
it_it: Modifica il mio profilo
tr_tr: Profilimi düzenle

source: Projekte von
it_it: Aggiornamento del progetto di
tr_tr: Proje güncellemesi yapan:

source: Beiträge von
it_it: Contributi di
tr_tr: Yazıyı yazan:

source: Datei kann nicht gespeichert werden!
it_it: Impossibile salvare il file!
tr_tr: Dosya kaydedilemiyor!

source: Termin im Kalender speichern
it_it: Salva l'appuntamento nel calendario
tr_tr: Randevuyu takvime kaydet

source: Wir verwenden Cookies
it_it: Utilizziamo i cookie
tr_tr: Biz çerez kullanıyoruz

source: Wir nutzen Cookies auf der Quartiersplattform. Mit der Nutzung stimmst du der Verwendung zu, jedoch verwenden wir keine Cookies von Dritten.
it_it: Adoperiamo i cookie sulla piattaforma di quartiere. Utilizzandola, acconsenti al loro impiego, ma non usiamo cookie di terze parti.
tr_tr: Mahalle platformunda çerezler kullanıyoruz. Platformu kullanarak bunların kullanımını onaylamış oluyorsun, ancak üçüncü tarafların çerezlerini kullanmıyoruz.

source: Datenschutz
it_it: Protezione dei dati
tr_tr: Veri koruma

source: Zustimmen
it_it: Accetta
tr_tr: Onayla

source: Kopieren
it_it: Copia
tr_tr: Kopyala

source: Hier kannst du deine Kontaktdaten hinterlegen,
it_it: Qui puoi inserire i tuoi recapiti,
tr_tr: Buraya, seninle bağlantı kurulabilmesi için

source: damit du kontaktiert werden kannst.
it_it: per poter essere contattato.
tr_tr: iletişim bilgilerini kaydedebilirsin.

source: In Maps öffnen
it_it: Apri in Maps
tr_tr: Haritalarda aç

source: Zu Google Maps wechseln?
it_it: Passare a Google Maps?
tr_tr: Google Haritalara geçilsin mi?

source: Teilen
it_it: Condividi
tr_tr: Paylaş

source: Dein Projekt kann erst geteilt werden, wenn es veröffentlicht wurde.
it_it: Il tuo progetto non può essere condiviso finché non viene pubblicato.
tr_tr: Projen ancak yayınlandıktan sonra paylaşılabilir.

source: Dein Projekt kann nicht geteilt werden
it_it: Il tuo progetto non può essere condiviso
tr_tr: Projen paylaşılamaz

source: Hinweise und Tipps
it_it: Indicazioni e consigli
tr_tr: Notlar ve Öneriler

source: Hier kannst du alle Hinweise und Tipps auf der Quartiersplattform wieder einblenden.
it_it: Qui puoi inserire di nuovo tutte le indicazioni e consigli sulla piattaforma di quartiere.
tr_tr: Burada mahalle platformundaki tüm notları ve önerileri tekrar görüntüleyebilirsin.

source: Hinweise und Tipps zurücksetzen
it_it: Reimposta indicazioni e consigli
tr_tr: Notları ve önerileri sıfırla

source: Aktuelle Veranstaltung
it_it: Evento corrente
tr_tr: Güncel Etkinlik

source: Du kannst deinem Projekt eine Beschreibung hinzufügen, um die Ziele und Inhalte noch besser zu erklären.
it_it: Puoi aggiungere una descrizione al tuo progetto per spiegare meglio gli obiettivi e i contenuti.
tr_tr: Hedefleri ve içerikleri daha iyi açıklamak için projene bir tarif ekleyebilirsin.

source: Beschreibung hinzufügen
it_it: Aggiungi descrizione
tr_tr: Tarif ekle

source: Beschreibung bearbeiten
it_it: Modifica descrizione
tr_tr: Tarifi düzenle

source: Es wurden bisher noch keine Projektupdates veröffentlicht. Schaue später vorbei, um auf dem Laufenden zu bleiben.
it_it: Non è stato ancora pubblicato alcun aggiornamento del progetto. Ricontrolla più tardi per tenerti aggiornato.
tr_tr: Şimdiye kadar proje güncellemesi yayınlanmadı. Haberdar olmak için daha sonra tekrar uğra.

source: Es wurden noch keine Beiträge veröffentlicht
it_it: Non è stato ancora pubblicato alcun contenuto
tr_tr: Henüz yazı yayınlanmadı

source: Du hast bisher noch keine Projektupdates veröffentlicht. Du kannst Nachrichten, Veranstaltungen und Umfragen veröffentlichen, um die Menschen in deinem Quartier über das Projekt zu informieren.
it_it: Non hai ancora pubblicato alcun aggiornamento del progetto. Puoi pubblicare notizie, eventi e sondaggi per informare le persone del tuo quartiere riguardo il progetto.
tr_tr: Şimdiye kadar henüz hiç proje güncellemesi yayınlamadın. Mahallendeki insanları proje hakkında bilgilendirmek için mesajlar, etkinlikler ve anketler yayınlayabilirsin.

source: Du hast noch keine Beiträge veröffentlicht
it_it: Non hai ancora pubblicato alcun contenuto
tr_tr: Henüz hiç yazı yayınlamadın

source: Gepinnte Beiträge
it_it: Contenuti in bacheca
tr_tr: Tahtaya asılan yazılar

source: Ziele für nachhaltige Entwicklung
it_it: Obiettivi per lo sviluppo sostenibile
tr_tr: Sürdürülebilir gelişimle ilgili hedefler

source: Übersicht der Ziele für nachhaltige Entwicklung
it_it: Panoramica degli obiettivi per lo sviluppo sostenibile
tr_tr: Sürdürülebilir gelişimle ilgili hedeflere toplu bakış

source: Verfolgt dein Projekt Nachhaltigkeitsziele? In den Projekteinstellungen kannst du festlegen, welche Ziele dein Projekt unterstützt. Du weißt nicht genau was die nachhaligen Entwicklungsziele sind? Du kannst dich auf der Seite SDGs informieren, worum es sich dabei handelt.
it_it: Il tuo progetto persegue obiettivi di sostenibilità? Nelle impostazioni del progetto puoi definire quali sono gli obiettivi che il tuo progetto supporta. Non sai esattamente quali sono gli obiettivi dello sviluppo sostenibile? Puoi scoprire di cosa si tratta nella pagina OSS.
tr_tr: Projen sürdürülebilirlik hedefleri takip ediyor mu? Proje ayarlarında, projenin hangi hedefleri desteklediğini belirleyebilirsin. Sürdürülebilir gelişim hedeflerinin ne olduğunu tam olarak bilmiyor musun? SDG’lerin sayfasında bunun neyle ilgili olduğu hakkında bilgi alabilirsin.

source: Was gibt es Neues?
it_it: Cosa c'è di nuovo?
tr_tr: Yenilikler neler?

source: Halte das Quartier auf dem Laufenden.
it_it: Tieni aggiornato il quartiere.
tr_tr: Mahalleyi gündemden haberdar et.

source: Nachricht
it_it: Messaggio
tr_tr: Mesaj

source: Umfrage
it_it: Sondaggio
tr_tr: Anket

source: Veranstaltung
it_it: Evento
tr_tr: Etkinlik

source: Diese Meldung ausblenden.
it_it: Nascondi questa notifica.
tr_tr: Bu bildirimi gizle.

source: Anheften
it_it: Appunta
tr_tr: Tuttur

source: Hier kannst du das Projekt auf die Quariersseite pinnen.
it_it: Qui puoi appuntare il progetto sulla pagina del quartiere.
tr_tr: Burada projeyi mahalle sayfasına tutturabilirsin.

source: Hier kannst du den Beitrag auf deine Projektseite pinnen.
it_it: Qui puoi fissare il contenuto sulla pagina del progetto.
tr_tr: Burada yazıyı proje sayfana tutturabilirsin.

source: Sichtbarkeit
it_it: Visibilità
tr_tr: Görünürlük

source: Hier kannst du die Sichtbarkeit des Beitrags auf der Quariersseite festlegen.
it_it: Qui puoi impostare la visibilità del contenuto sulla pagina del quartiere.
tr_tr: Burada yazının mahalle sayfasındaki görünürlüğünü belirleyebilirsin.

source: Öffentlich
it_it: Pubblico
tr_tr: Herkese açık

source: Privat
it_it: Privato
tr_tr: Özel

source: Deine Projekte
it_it: I tuoi progetti
tr_tr: Projelerin

source: Dein Projekt
it_it: Il tuo progetto
tr_tr: Senin projen

source: Aktuelle Veranstaltungen
it_it: Eventi correnti
tr_tr: Güncel etkinlikler

source: Wenn du eine Kulturveranstaltung oder eine Feier in deiner Nachbarschaft organisierst, kannst du sie hier veröffentlichen, um die Menschen in deiner Nachbarschaft kennen zu lernen und mit ihnen in Kontakt zu treten.
it_it: Se stai organizzando un evento culturale o una festa nel tuo quartiere, puoi pubblicarlo qui per conoscere e entrare in contatto con le persone del tuo quartiere.
tr_tr: Mahallende bir kültür etkinliği ya da kutlama düzenlediğinde, mahallendeki insanlarla tanışmak ve bunlarla iletişime geçmek için bunu burada yayınlayabilirsin.

source: Momentan gibt es keine Veranstaltungen
it_it: Al momento non ci sono eventi
tr_tr: Şu anda hiç etkinlik yok

source: von
it_it: di
tr_tr: başlangıç

source: veröffentlicht von
it_it: pubblicato da
tr_tr: yayınlayan:

source: Stimmen
it_it: Accetta
tr_tr: Oylar

source: Melde dich auf der Quartiersplattform an um an der Umfrage teilzunehmen.
it_it: Registrati sulla piattaforma di quartiere per partecipare al sondaggio.
tr_tr: Ankete katılmak için mahalle platformuna kaydol.

source: Anmelden
it_it: Accedi
tr_tr: Giriş yap

source: Registrieren
it_it: Registrati
tr_tr: Kaydol

source: Stimmen
it_it: Accetta
tr_tr: Oylar

source: Die Plattform für dein Quartier!
it_it: La piattaforma per il tuo quartiere!
tr_tr: Mahalleniz için platform!

source: Entdecke dein Viertel
it_it: Scopri il tuo quartiere
tr_tr: Mahallenizi keşfedin

source: Alle Projekte
it_it: Tutti i progetti
tr_tr: Tüm projeler

source: Neuigkeiten & Projektupdates
it_it: Novità e aggiornamenti sui progetti
tr_tr: Haberler ve Proje Güncellemeleri

source: Veranstaltungskalender
it_it: Calendario degli eventi
tr_tr: Etkinlik takvimi

source: Ziele für nachhaltige Entwicklung im Quartier
it_it: Obiettivi per lo sviluppo sostenibile nel quartiere
tr_tr: Mahallede sürdürülebilir gelişimle ilgili hedeflerler

source: Die Quartiersplattform
it_it: La piattaforma di quartiere
tr_tr: mahalle platformu

source: Informationen zum Status deiner Plattform
it_it: Informazioni sullo stato della vostra piattaforma
tr_tr: Platformunuzun durumu hakkında bilgi

source: Die Quartiersplattform
it_it: La piattaforma di quartiere
tr_tr: mahalle platformu

source: Jetzt registrieren
it_it: Registrati ora
tr_tr: Şimdi Katıl

source: Feedback zur Quartiersplattform
it_it: Nome della piattaforma di quartiere
tr_tr: Mahalle platformuyla ilgili geribildirim

source: English
tr_tr: İngilizce

source: Italiano
tr_tr: italyanca

source: Deutsch
it_it: Tedesco
tr_tr: Almanca

source: Desktop Horizontal Menu
tr_tr: Masaüstü yatay menü

source: Desktop Expanded Menu
tr_tr: Masaüstü genişletilmiş menü

source: Mobile Menu
tr_tr: Mobil menü

source: Deine Quartiersplattform benötigt das Plugin
it_it: La tua piattaforma di quartiere ha bisogno del plugin
tr_tr: Mahalle platformunun düzgün bir şekilde çalışabilmesi için

source: um vollständig funktionieren zu können.
it_it: per poter funzionare completamente.
tr_tr: bu eklentiye ihtiyacı var.

source: Installiere ACF
it_it: Installa ACF
tr_tr: ACF’i kur
