Repository: Uatschitchun/quartiersplattform
Catalog: languages/quartiersplattform/*.po
Languages: it_it, tr_tr

source: Installiere Ultimate Member
it_it: Installa Ultimate Member
tr_tr: Ultimate Member’i kur

source: Gratulation, deine Quartiersplattform wurde erfolgreich eingerichtet.
it_it: Congratulazioni, la tua piattaforma di quartiere è stata configurata con successo.
tr_tr: Tebrikler, mahalle platformun başarıyla kuruldu.

source: Das Ultimate Member Plugin wurde noch nicht vollständig eingerichtet.
it_it: Il plugin Ultimate Member non è stato ancora completamente configurato.
tr_tr: Ultimate Member Plugin henüz tan olarak kurulmadı.

source: Anleitung öffnen
it_it: Apri le istruzioni
tr_tr: Kılavuzu aç

source: Richte das WP Mail SMTP Plugin vollständig ein, um eine zuverlässige E-Mail-Zustellung zu gewährleisten.
it_it: Configura completamente il plugin WP Mail SMTP per garantire una consegna affidabile delle email.
tr_tr: E-postaların güvenilir bir şekilde teslim edilmesi için WP Mail SMTP Plugin’i tam olarak kur.

source: Deine Quartiersplattform hat noch
it_it: La tua piattaforma di quartiere non ha ancora
tr_tr: Mahalle platformunun henüz bir

source: keine Datenschutzerklärung.
it_it: nessuna informativa sulla protezione dei dati.
tr_tr: veri koruma beyanı yok.

source: Datenschutzerklärung erstellen
it_it: Crea informativa sulla protezione dei dati
tr_tr: Veri koruma beyanı oluştur

source: kein Impressum.
it_it: nessun Impressum.
tr_tr: künyesi yok.

source: Impressum erstellen
it_it: Crea Impressum
tr_tr: Künye oluştur

source: Hier kannst du das Logo sowie den Namen deiner Quartiersplattform einrichten.
it_it: Qui puoi impostare il logo e il nome della tua piattaforma di quartiere.
tr_tr: Buradan logoyu ve mahalle platformunun adını oluşturabilirsin.

source: Zu den Einstellungen
it_it: Vai alle impostazioni
tr_tr: Ayarlara git

source: Wir empfehlen das Plugin
it_it: Consigliamo di installare
tr_tr: Eklentiyi kurmanı

source: zu installieren, um eine zuverlässige E-Mail Zustellung zu gewährleisten.
it_it: il plugin per garantire una consegna affidabile delle email.
tr_tr: tavsiye ederiz, böylece e-postaların güvenilir bir şekilde teslim edilmesini sağlayabilirsin.

source: installieren
it_it: installa
tr_tr: Kur

source: Installiere die neue Version der Quartiersplattform und bringe neue features in dein Quartier. Der genaue ablauf wird in der <a href="https://github.com/studio-arrenberg/quartiersplattform/blob/main/documentation/documentation.md">Dokumentation</a> beschrieben.
it_it: Installa la nuova versione della piattaforma di quartiere e porta nuove funzionalità al tuo quartiere. La procedura esatta è descritta nella <a href="https://github.com/studio-arrenberg/quartiersplattform/blob/main/documentation/documentation.md">documentazione</a>.
tr_tr: Mahalle platformunun yeni sürümünü yükleyin ve mahallenize yeni özellikler getirin. Kesin süreç <a href="https://github.com/studio-arrenberg/quartiersplattform/blob/main/documentation/documentation.md">belgelerde</a> açıklanmıştır.

source: Link zum Download
it_it: Link per scaricare
tr_tr: İndirmek için bağlantı

source: Copyright
tr_tr: Telif hakkı

source: Morgen
it_it: Domani
tr_tr: Yarın

source: Heute
it_it: Oggi
tr_tr: Bugün

source: Gestern
it_it: Ieri
tr_tr: Dün

source: um
it_it: alle
tr_tr: saat

source: noch
it_it: ancora
tr_tr: kalan:

source: Minuten
it_it: minuti
tr_tr: Dakika

source: Stunden
it_it: ore
tr_tr: Saat

source: bis um
it_it: fino alle
tr_tr: bitiş

source: bis Morgen
it_it: fino a domani
tr_tr: yarına kadar

source: vom
it_it: dal
tr_tr: başlangıç

source: bis zum
it_it: fino al
tr_tr: bitiş

source: Beitrag im Wordpress System bearbeiten
it_it: Modifica il contenuto nel sistema Wordpress
tr_tr: Yazıyı Wordpress sisteminde düzenle

source: Nicht Sichtbar
it_it: Visibile
tr_tr: Görünmez

source: Horizontal
it_it: Orizzontale
tr_tr: Yatay

source: Theatre of Operations
it_it: Teatro delle operazioni
tr_tr: Operasyon Tiyatrosu

source: Social Links Menu
it_it: Menu dei link sociali
tr_tr: Sosyal Bağlantılar Menüsü

source: Edit
tr_tr: Düzenle

# A string that is output before one or more categories
source: In
tr_tr: Bunun

source: Hier kannst du noch keine Projekte entdecken.
it_it: Qui non puoi ancora scoprire alcun progetto.
tr_tr: Burada henüz proje keşfedemezsin.

source: Wenn du gemeinsam mit anderen Menschen in deinem Quartier etwas verändern willst, kannst du dein eigenes Projekt veröffentlichen und daran arbeiten.
it_it: Se vuoi cambiare qualcosa insieme ad altre persone nel tuo quartiere, puoi rendere pubblico il tuo progetto e lavorarci sopra.
tr_tr: Başka insanlarla birlikte mahallende bir şey değiştirmek istiyorsan, kendi projeni yayınlayabilir ve bunun üzerinde çalışabilirsin.

source: Hier gibt es leider noch keine Veranstaltungen.
it_it: Purtroppo qui non ci sono ancora eventi.
tr_tr: Maalesef burada henüz etkinlik yok.

source: Wenn du eine Kulturveranstaltung oder eine Feier in deiner Nachbarschaft veranstaltest, kannst du sie hier veröffentlichen um mehr Besucher zu erhalten. Wenn deine Veranstaltung nur Online stattfindet, kannst du einen Livestream Link veröffentlichen.
it_it: Se stai ospitando un evento culturale o una festa nel tuo quartiere, puoi pubblicarlo qui per attirare più visitatori. Se il tuo evento è solo online, puoi pubblicare un link per il live streaming.
tr_tr: Mahallende bir kültür etkinliği ya da bir kutlama düzenliyorsan, daha fazla ziyaretçi gelmesi için bunu burada yayınlayabilirsin. Etkinliğin yalnızca çevrimiçi olarak gerçekleşiyorsa, bir canlı akış linki yayınlayabilirsin.

source: In der Projektchronik wurde noch nichts veröffentlicht.
it_it: Nella cronologia del progetto non è stato ancora pubblicato nulla.
tr_tr: Proje günlüğünde henüz bir şey yayınlanmadı.

source: Es gibt ein neues Projektupdate.
it_it: C'è un nuovo aggiornamento del progetto.
tr_tr: Yeni bir proje güncellemesi var.

source: Hier kannst du dir das neue Projektupdate ansehen und informiert bleiben bei deinen Lieblingsprojekten.
it_it: Qui puoi visualizzare il nuovo aggiornamento del progetto e rimanere informato sui tuoi progetti preferiti.
tr_tr: Burada yeni proje güncellemesini görebilir ve favori projelerinin gündemini takip edebilirsin.

source: Projektupdate von
it_it: Aggiornamento del progetto di
tr_tr: Proje güncellemesi yapan:

source: Zum Projekt
it_it: Vai al progetto
tr_tr: Projeye git

source: Jemand deine Nachricht kommentiert.
it_it: Qualcuno ha commentato il tuo messaggio.
tr_tr: Birisi mesajına yorum yaptığında.

source: hat deine Nachricht kommentiert.
it_it: ha commentato il tuo messaggio.
tr_tr: mesajına yorum yaptı.

source: Hier kannst du dir den Kommentar ansehen.
it_it: Puoi vedere il commento qui.
tr_tr: Buradan yorumu görebilirsin.

source: Kommentar von
it_it: Commento di
tr_tr: Yorum yapan:

source: Zum Kommentar
it_it: Vai al commento
tr_tr: Yoruma git

source: Zur Nachricht
it_it: Vai al messaggio
tr_tr: Mesaja git

source: Jemand deine Veranstaltung kommentiert.
it_it: Qualcuno ha commentato il tuo evento.
tr_tr: Birisi etkinliğini yorumladığında.

source: Zur Veranstaltung
it_it: Vai all’evento
tr_tr: Etkinliğe git

source: Jemand deine Umfrage kommentiert.
it_it: Qualcuno ha commentato il tuo sondaggio.
tr_tr: Birisi anketine yorum yaptı.

source: hat deine Umfrage kommentiert.
it_it: ha commentato il tuo sondaggio.
tr_tr: anketine yorum yaptı.

source: Zur Umfrage
it_it: Vai al sondaggio
tr_tr: Ankete git

source: Es gibt Neuigkeiten in deinem Quartier.
it_it: Ci sono novità nel tuo quartiere.
tr_tr: Mahallenle ilgili haberler var.

source: Sie dir die neuen Beiträge an und bleibe informiert bei deinen Lieblingsprojekten.
it_it: Dai un'occhiata ai nuovi contenuti e resta informato sui tuoi progetti preferiti.
tr_tr: Yeni yazıları gör ve favori projelerinle ilgili gündemi takip et.

source: Umfrage von
it_it: Richiesta da
tr_tr: Anketi yapan:

source: Nachricht von
it_it: Messaggio da
tr_tr: Mesaj gönderen:

source: Veranstaltung von
it_it: Evento di
tr_tr: Etkinliği düzenleyen:

source: Neuigkeiten ansehen
it_it: Visualizza novità
tr_tr: Haberleri gör

source: Ziehst du eine Jacke an, wenn es kalt ist? Oder eine Kapuze auf, wenn es regnet? So einfach und praktisch wie der Umgang mit dem Wetter muss auch Klimaschutz sein. Wie das geht? Verbrauch deinen Strom einfach, wenn das Energiewetter auf Grün steht. Das ist Klimaschutz, den alle können. Denn der einfachste Weg, deinen eigenen C02-Ausstoß zu senken, ist Waschmaschine, Spülmaschine, Trockner und andere Geräte in den grünen Phasen laufen zu lassen. In diesen Phasen wird bis zu 70% weniger CO2 ausgestoßen.
it_it: Indossi una giacca quando fa freddo? O un cappuccio quando piove? La protezione del clima deve essere semplice e pratica quanto affrontare il tempo. Come funziona? Usa semplicemente la tua elettricità quando il clima energetico è verde. Questa è la protezione del clima che tutti possono attuare. Perché il modo più semplice per ridurre le proprie emissioni di C02 è far funzionare lavatrice, lavastoviglie, asciugatrice e altri dispositivi durante le fasi verdi. Durante queste fasi viene emesso fino al 70% in meno di CO2.
tr_tr: Hava soğukken mont giyiyor musun? Ya da yağmur yağdığında kapüşonunu takıyor musun? İklimi korumak da hava durumuna göre hareket etmek kadar kolay ve pratik olmalı. Bu nasıl olabilir? Enerji hava durumu yeşili gösterdiğinde elektriğini harcaman yeterli. Bu, herkesin uygulayabileceği bir iklim koruması. Çünkü CO2 emisyonunu düşürmenin en kolay yolu, çamaşır makinesini, bulaşık makinesini, kurutucuyu ve diğer cihazları yeşil aşamada çalıştırmak. Bu aşamalarda %70’e kadar daha az CO2 çıkışı oluyor.

source: Der Strom, den wir verbrauchen hat zu jeder Tages- und Nachtzeit einen unterschiedlich hohen CO2-Ausstoß. Je nachdem wie viel regional und regenerativ produzierter Strom gerade real im Netz fließt und wie hoch der gesamtstädtische Verbrauch ausfällt. Wird zum Beispiel gerade viel Windkraft aus Norddeutschland, Solarenergie aus dem Süden oder eigener Produktion geliefert, sinkt der gegenwärtige, reale CO2-Ausstoß. Die Wuppertaler Stadtwerke berechnen seit einigen Jahren diesen realen und stundengenauen CO2-Ausstoß hinter dem Strom, den wir verbrauchen. Zusammen mit der Bergischen Universität und dem Klimaquartier Arrenberg wurden diese Berechnungen in Raster übertragen und das hier sichtbare Energiewetter entwickelt. Es zeigt in den Phasen grün, gelb und rot in drei Stufen an, ob der CO2-Ausstoß jetzt gerade bzw. in den kommenden Stunden und Tagen hoch oder niedrig ist. Verlagerung statt Verzicht. Bestehende Geräte nutzen statt sofort neu kaufen zu müssen. Auf diesem Wege kann jeder Haushalt, unabhängig von den eigenen finanziellen Möglichkeiten an der Energiewende und dem Klimaschutz mitwirken. Das löst zwar noch nicht alle Probleme, ist aber ein smarter Schritt, den alle gehen können.
it_it: L'elettricità che utilizziamo ha diversi livelli di emissioni di CO2 in qualsiasi momento del giorno e della notte. A seconda di quanta elettricità prodotta a livello regionale e rigenerativo circola effettivamente nella rete e di quanto è alto il consumo in tutta la città. Ad esempio, se al momento viene fornita molta energia eolica dalla Germania settentrionale, energia solare dal sud o dalla propria produzione, la corrente emissione reale di CO2 diminuisce. I servizi pubblici di Wuppertal calcolano questa reale e oraria emissione di CO2 dell'elettricità che consumiamo da diversi anni. Insieme alla Bergische Universität e al Klimaquartier Arrenberg, questi calcoli sono stati trasferiti alle reti ed è stato sviluppato il clima energetico visibile qui. Mostra nelle fasi verde, giallo e rosso su tre livelli se le emissioni di CO2 sono alte o basse ora o nelle prossime ore e giorni. Rimandare piuttosto che rinunciare. Utilizza i dispositivi esistenti invece di acquistarne subito di nuovi. In questo modo ogni famiglia può contribuire alla transizione energetica e alla protezione del clima, indipendentemente dalle proprie risorse finanziarie. Questo non risolve tutti i problemi, ma è un passo intelligente che tutti possono fare.
tr_tr: Tükettiğimiz elektrik günün ve gecenin her saatinde farklı miktarda bir CO2 emisyonuna sahiptir. Bu, o anda şebekede reel olarak ne kadar yerel ve yenilenebilir olarak üretilen elektrik aktığına ve şehrin tamamındaki tüketimin ne kadar yüksek olduğuna göre değişir. Örneğin o sırada Kuzey Almanya’dan çok rüzgar enerjisi, güneyden ya da kişisel üretimden çok güneş enerjisi sağlanıyorsa, o andaki CO2 emisyonu düşer. Wuppertal Elektrik İdaresi birkaç yıldır, tükettiğimiz elektriğin arkasında yatan bu reel ve saatlik CO2 emisyonunu hesaplıyor. Bu hesaplamalar Bergische Universität ve Klimaquartier Arrenberg’le birlikte tablolara aktarıldı ve burada görülebilen enerji hava durumu geliştirildi. Burada, yeşil, sarı ve kırmızı aşamalarda, üç basamak halinde CO2 emisyonunun o anda ya da önümüzdeki saatlerde ve günlerde yüksek mi, düşük mü olduğunu gösteriyor. Feragat yerine kaydırma. Hemen yenisi almak zorunda kalmak yerine mevcut cihazları kullanmak. Bu yolla her hane, kendi maddi imkanlarından bağımsız olarak enerji dönüşümüne ve iklimin korunmasına katkıda bulunabilir. Her ne kadar bu şekilde tüm sorunlar çözülmese de herkesin atabileceği akıllı bir adım.

source: Energieampel
it_it: Semaforo energetico
tr_tr: Enerji lambası

source: Sichtbar
it_it: Visibile
tr_tr: Görünür

source: Unsichtbar
it_it: Invisibile
tr_tr: Görünmez

source: Nicht öffentlicht
it_it: Non pubblicato
tr_tr: Herkese açık değil

source: Pinnen
it_it: Fissa
tr_tr: Tuttur

source: Hier kannst du die Seite auf die Quariersseite pinnen.
it_it: Qui puoi fissare la pagina sulla pagina del quartiere.
tr_tr: Buradan sayfayı mahalle sayfasına tutturabilirsin.

source: Hier kannst du den Beitrag auf die Quariersseite pinnen.
it_it: Qui puoi fissare il contenuto sulla pagina del quartiere.
tr_tr: Buradan yazıyı mahalle sayfasına tutturabilirsin.

source: Hier kannst du den Akteur auf die Quariersseite pinnen.
it_it: Qui puoi fissare l’operatore sulla pagina del quartiere.
tr_tr: Buradan aktörü mahalle sayfasına tutturabilirsin.

source: Vorschlag
it_it: Suggerimento
tr_tr: Öneri

source: Umgesetzt
it_it: Implementato
tr_tr: Dönüştürüldü

source: In Bearbeitung
it_it: In elaborazione
tr_tr: İşlem yapılıyor

source: Bild auswählen
it_it: Selezionare l’immagine
tr_tr: Resim seç

source: grüne
it_it: fase verde
tr_tr: yeşil aşama

source: rote auswählen
it_it: selezionare il verde
tr_tr: kırmızı seç

source: gelbe auswählen
it_it: selezionare il giallo
tr_tr: sarı seç

source: Montag
it_it: Lunedì
tr_tr: Pazartesi

source: Dienstag
it_it: Martedì
tr_tr: Salı

source: Mittwoch
it_it: Mercoledì
tr_tr: Çarşamba

source: Donnerstag
it_it: Giovedì
tr_tr: Perşembe

source: Freitag
it_it: Venerdì
tr_tr: Cuma

source: Samstag
it_it: Sabato
tr_tr: Cumartesi

source: Sonntag
it_it: Domenica
tr_tr: Pazar

source: January
it_it: Gennaio
tr_tr: Ocak

source: February
it_it: Febbraio
tr_tr: Şubat

source: March
it_it: Marzo
tr_tr: Mart

source: April
it_it: Aprile
tr_tr: Nisan

source: May
it_it: Maggio
tr_tr: Mayıs

source: June
it_it: Giugno
tr_tr: Haziran

source: July
it_it: Luglio
tr_tr: Temmuz

source: August
it_it: Agosto
tr_tr: Ağustos

source: September
it_it: Settembre
tr_tr: Eylül

source: October
it_it: Ottobre
tr_tr: Ekim

source: November
it_it: Novembre
tr_tr: Kasım

source: December
it_it: Dicembre
tr_tr: Aralık

source: Projekt konnte nicht verknüpft werden
it_it: Il tuo progetto non può essere condiviso
tr_tr: Projen paylaşılamaz

source: Das formular konnte nicht mit einem Projekt verknüft werden. Versuche es noch mal.
it_it: Impossibile collegare il modulo a un progetto. Riprovare.
tr_tr: Form bir projeyle ilişkilendirilemedi. Tekrar dene.

source: Projekt veröffentlichen
it_it: Pubblica progetto
tr_tr: Proje yayınla

source: Dein Beitrag ist zunächst nicht sichtbar, weil du zuerst das Projekt in den Projekteinstellungen veröffentlichen musst.
it_it: Il tuo contenuto inizialmente non sarà visibile perché devi prima rendere pubblico il progetto nelle impostazioni del progetto.
tr_tr: Önce projeyi proje ayarlarında yayınlaman gerektiği için yazın şimdilik görülmüyor.

source: Erstelle eine Nachricht
it_it: Scrivi un messaggio
tr_tr: Bir mesaj yaz

source: Nachricht veröffentlichen
it_it: Pubblica messaggio
tr_tr: Mesajı yayınla

source: Dein Projekt ist zunächst nicht öffentlich, damit du in Ruhe deine Inhalte einstellen kannst. Wenn du soweit bist, kannst du es in den Projekteinstellungen veröffentlichen.
it_it: Il tuo progetto inizialmente non sarà pubblico, così potrai pubblicare i tuoi contenuti in pace. Quando sarai pronto, puoi renderlo pubblico nelle impostazioni del progetto.
tr_tr: Sakince içeriklerini girebilmen için projen şimdilik yayınlanmadı. Hazır olduğunda yazını proje ayarlarından yayınlayabilirsin.

source: Erstelle dein eigenes Projekt
it_it: Crea il tuo progetto
tr_tr: Kendi projeni oluştur

source: Melde dich dich auf deiner Quartiersplattform an, um eigene Projekte, Umfragen und Veranstaltungen zu erstellen.
it_it: Registrati sulla tua piattaforma di quartiere per creare i tuoi progetti, sondaggi ed eventi.
tr_tr: Kendi projelerini, anketlerini ve etkinliklerini oluşturmak için mahalle platformuna kaydol.

source: Mitglied werden im Quartier
it_it: Diventa membro del quartiere
tr_tr: Mahalleye üye ol

source: Jetzt Anmelden
it_it: Iscriviti ora
tr_tr: Şimdi kaydol

source: Umfrage veröffentlichen
it_it: Pubblica sondaggio
tr_tr: Anketi yayınla

source: Veranstaltung veröffentlichen
it_it: Pubblica evento
tr_tr: Etkinliği yayınla

source: Hier entsteht deine Quatiersplattform
it_it: Qui c’è la tua piattaforma di quartiere
tr_tr: Burada senin mahalle platformun oluşturuluyor

source: Zur Dokumentation
it_it: Vai alla documentazione
tr_tr: Dokümantasyona git

source: Gestalte dein Quartier
tr_tr: Odalarınızı tasarlayın

source: Hier entsteht
it_it: Qui c’è
tr_tr: Burada

source: deine Quartiersplattform
it_it: la tua piattaforma di quartiere
tr_tr: senin mahalle platformun oluşturuluyor

source: Bald findest du hier spannende Neuigkeiten aus Quartiersprojekten, kannst an Umfragen teilnehmen und eigene Projekte über die Plattform planen.
it_it: Presto troverai qui notizie interessanti sui progetti di quartiere, potrai partecipare a sondaggi e pianificare i tuoi progetti tramite la piattaforma.
tr_tr: Yakında burada mahalle projeleriyle ilgili heyecanlı haberler bulacak, anketlere katılabilecek ve platform üzerinden kendi projelerini planlayabileceksin.

source: Du möchtest dabei helfen, die Plattform für das Quartier vorzubereiten?
it_it: Vorresti aiutare a preparare la piattaforma per il quartiere?
tr_tr: Mahalle platformunun hazırlanmasına yardım mı etmek istiyorsun?

source: Dann registriere dich jetzt!
it_it: Allora registrati ora!
tr_tr: Öyleyse hemen kaydol!

source: Die Quartiersplattform wird bereits in den folgenden Quartieren genutzt
tr_tr: Mahalle platformu aşağıdaki mahallelerde zaten kullanılıyor

source: Plugins installieren
it_it: Installa i plugin
tr_tr: Eklentileri kur

source: Du musst noch folgende Schritte durchführen:
it_it: Devi ancora fare i seguenti passaggi:
tr_tr: Şu adımları tamamlaman gerekiyor:

source: Dokumentation Lesen
it_it: Leggere la documentazione
tr_tr: Dokümantasyonu oku

source: Bitte Advanced Custom Fields installieren
it_it: Si prega di installare Advanced Custom Fields
tr_tr: Lütfen Advanced Custom Fields’i kur

source: Bitte installiere das Plugin ACF über die Wordpress Plugin Seite.
it_it: Si prega di installare il plugin ACF tramite la pagina plugin di Wordpress.
tr_tr: Lütfen Wordpress eklenti sayfası üzerinden ACF eklentisini kur.

source: Bitte Ultimate Member installieren
it_it: Si prega di installare Ultimate Member
tr_tr: Lütfen Ultimate Member’i kur

source: Bitte installiere das Plugin Ultimate Member über die Wordpress Plugin Seite und stelle die in der Dokumentation beschriebenen Einstellungen ein.
it_it: Si prega di installare il plugin Ultimate Member tramite la pagina plugin di Wordpress e configurare le impostazioni descritte nella documentazione.
tr_tr: Lütfen Wordpress eklenti sayfası üzerinden Ultimate Member eklentisini kur ve dokümantasyonda tarif edilen ayarları yap.

source: Bitte WP Mail SMTP installieren
it_it: Si prega di installare WP Mail SMTP
tr_tr: Lütfen WP Mail SMTP’yi kur

source: Bitte installiere das Plugin WP Mail SMTP über die Wordpress Plugin Seite stelle die in der Dokumentation beschriebenen E-Mail Einstellungen ein.
it_it: Si prega di installare il plugin WP Mail SMTP tramite la pagina plugin di Wordpress e configurare le impostazioni di posta elettronica descritte nella documentazione.
tr_tr: Lütfen Wordpress eklenti sayfası üzerinden WP Mail SMTP eklentisini kur ve dokümantasyonda tarif edilen e-posta ayarları yap.

source: Teile uns dein Feedback oder Anregungen zur Quartiersplattform. Funktionert etwas nicht oder hast du eine Idee zur weiterentwicklung.
it_it: Condividi i tuoi commenti o suggerimenti sulla piattaforma di quartiere. Qualcosa non funziona o hai un'idea per un ulteriore sviluppo?
tr_tr: Mahalle platformuyla ilgili geribildirimini veya önerilerini bizimle paylaş. Bir şey çalışmıyor mu veya geliştirmeyle ilgili bir fikrin mi var.

source: Feedback senden
it_it: Invia il feedback
tr_tr: Geribildirim gönder

source: Registriere dich auf deiner Quartiersplattform, um eigene Projekte, Umfragen und Veranstaltungen zu erstellen.
it_it: Registrati sulla tua piattaforma di quartiere per creare i tuoi progetti, sondaggi ed eventi.
tr_tr: Mahalle platformuna kaydolarak kendi projelerini, anketlerini ve etkinliklerini oluştur.

source: Jetzt Registieren
it_it: Registrati ora
tr_tr: Şimdi kaydol

source: Quartiersplattform Einstellungen
it_it: Impostazioni della piattaforma di vicinato
tr_tr: Mahalle platformu ayarları

source: Hier kannst du die Einstellungen für die Quartiersplattform festlegen. Alle Einstellungen treten direkt in Kraft und gelten für die gesamte Quartiersseite.
it_it: Qui puoi definire le impostazioni per la piattaforma del trimestre. Tutte le impostazioni hanno effetto immediato e si applicano all'intera pagina del quartiere.
tr_tr: Burada mahalle platformu için ayarları tanımlayabilirsiniz. Tüm ayarlar hemen yürürlüğe girer ve tüm çeyrek için geçerlidir.

source: Allgemeine und öffentliche Informationen zu der Quartiersplattform.
it_it: Informazioni generali e pubbliche sulla piattaforma di quartiere.
tr_tr: Mahalle platformu hakkında genel ve halka açık bilgiler.

source: Einstellungen speichern
it_it: Salvare le impostazioni
tr_tr: ayarları kaydet

source: Allgemeine Informationen zu deiner Quartiersplattform
it_it: Informazioni generali sulla piattaforma del tuo trimestre
tr_tr: Mahalle platformunuz hakkında genel bilgiler

source: Es gibt eine neue Version
it_it: C'è una nuova versione
tr_tr: Yeni bir sürüm var

source: Installiere die neue Version der Quartiersplattform und bringe neue Features in dein Quartier. Der genaue ablauf wird in der <a href="https://github.com/studio-arrenberg/quartiersplattform/blob/main/documentation/documentation.md">Dokumentation</a> beschrieben.
tr_tr: Mahalle platformunun yeni sürümünü yükleyin ve mahallenize yeni özellikler getirin. Kesin süreç <a href="https://github.com/studio-arrenberg/quartiersplattform/blob/main/documentation/documentation.md">belgelerde</a> açıklanmıştır.

source: Bearbeite die Einstellungen der Quartiersplattform. Hier kannst du den Seitennamen, das Bild sowie den Text für die Quartiersstartseite festlegen.
it_it: Modifica le impostazioni della piattaforma di quartiere. Qui puoi impostare il nome della pagina, l'immagine e il testo per la pagina iniziale del quartiere.
tr_tr: Mahalle platformunun ayarlarını düzenleyin. Burada, çeyrek başlangıç sayfası için sayfa adını, resmi ve metni belirleyebilirsiniz.
