Repository: Uatschitchun/quartiersplattform
Catalog: languages/quartiersplattform/*.po
Languages: it_it, tr_tr

source: Admins der Quartiersplattform
it_it: Amministratori della piattaforma del trimestre
tr_tr: Mahalle platformunun yöneticileri

source: Die Quartiersplattform wird von folgenden Personen und Vereinen gehostet. Wenn du Fragen hast oder Probleme wende dich bitte an uns.
it_it: La piattaforma di vicinato è ospitata dalle seguenti persone e associazioni. Se avete domande o problemi, contattateci.
tr_tr: Mahalle platformu aşağıdaki kişi ve dernekler tarafından barındırılmaktadır. Herhangi bir sorunuz veya sorununuz varsa, lütfen bizimle iletişime geçin.

source: Installierte Plugins
it_it: Plugin installati
tr_tr: Yüklü eklentiler

source: Version
tr_tr: Versiyon

source: Dieses Plugin ist Aktiv
it_it: Questo plugin è attivo
tr_tr: Bu eklenti aktif

source: Zur Wunschliste
it_it: Vai alla lista dei preferiti
tr_tr: İstek listesine ekle

source: Deine Kontaktinformationen
it_it: Le sue informazioni di contatto
tr_tr: İletişim Bilgileriniz

source: Als Administrator dieser Quartiersplattform werden deine Kontaktinformationen allen Besuchern angezeigt.
it_it: Come amministratore di questa piattaforma di alloggi, le tue informazioni di contatto saranno mostrate a tutti i visitatori.
tr_tr: Bu mahalle platformunun yöneticisi olarak, iletişim bilgileriniz tüm ziyaretçilere gösterilecektir.

source: Deine Kontaktinformationen werden nur registrierten Nutzern angezeigt und können daher nicht von Suchmaschinen gefunden werden.
it_it: Le tue informazioni di contatto saranno mostrate solo agli utenti registrati e quindi non potranno essere trovate dai motori di ricerca.
tr_tr: İletişim bilgileriniz sadece kayıtlı kullanıcılara gösterilir ve bu nedenle arama motorları tarafından bulunamaz.

source: Deine Beiträge
it_it: Contenuti in bacheca
tr_tr: Tahtaya asılan yazılar

source: Bearbeite deine Kontaktinformationen
it_it: Modifica le tue informazioni di contatto
tr_tr: İletişim bilgilerini düzenle

source: Änderungen speichern
it_it: Salva le modifiche
tr_tr: Değişiklikleri kaydet

source: Erzähle etwas über dich
it_it: Racconta qualcosa di te
tr_tr: Bana kendinden bahsets

source: Profil bearbeiten
it_it: Modifica il profilo
tr_tr: Profili düzenle

source: Abmelden
it_it: Cancella iscrizione
tr_tr: Çıkış yap

source: Hier findest du alle Nachrichten, Umfragen und Veranstaltungen in deinem Quartier. Lerne die Menschen in deiner Nachbarschaft und ihre Projekte kennen oder erstelle selbst ein eigenes Projekt.
it_it: Qui puoi trovare tutte le notizie, i sondaggi e gli eventi nel tuo quartiere. Conosci le persone nel tuo quartiere e i loro progetti oppure crea il tuo progetto.
tr_tr: Burada mahallendeki bütün haberleri, anketleri ve etkinlikleri bulabilirsin. Mahallendeki insanları ve projelerini tanı ya da kendin bir proje oluştur.

source: Neuigkeiten und Projektupdates
it_it: Novità e aggiornamenti sui progetti
tr_tr: Haberler ve Proje Güncellemeleri

source: Hier kannst du noch keine Inhalte entdecken
it_it: Non puoi ancora scoprire alcun contenuto qui
tr_tr: Burada henüz herhangi bir içerik keşfedemezsin

source: Mehr Projektinhalte laden
it_it: Carica altri contenuti del progetto
tr_tr: Daha fazla proje içeriği yükle

source: Projekte sind der Dreh- und Angelpunkt in deinem Quartier. Erkunde das Quartiersgeschehen, finde spannende Aktionen und beteilige dich. Du bist bereits Ansprechpartner in einem Lokalprojekt? Veröffentliche es und halte deine Nachbarn auf dem Laufenden.
it_it: I progetti sono il punto focale nel tuo quartiere. Esplora cosa sta succedendo nel quartiere, trova attività entusiasmanti e lasciati coinvolgere. Sei già il referente di un progetto locale? Pubblicalo e tieni informati i tuoi vicini.
tr_tr: Projeler mahallendeki odak noktasıdır. Mahallede olup bitenleri araştır, heyecanlı kampanyaları bul ve katıl. Yerel bir projenin muhatabı mısın? Bunu yayınla ve komşularını gündemden haberdar et.

source: Entdecke alle Projekte aus deinem Quartier
it_it: Scopri tutti i progetti nel tuo quartiere
tr_tr: Mahallendeki bütün projeleri keşfet

source: Auf der Quartiersplattform wurden bisher keine Projekte veröffentlicht. Du kannst selber aktiv werden und dein erstes eigenes Projekt anlegen.
it_it: Sulla piattaforma di quartiere non è stato ancora pubblicato alcun progetto. Puoi attivarti, tu stesso, e creare il tuo primo progetto.
tr_tr: Mahalle platformunda şimdiye kadar hiç proje yayınlanmadı. Kendin harekete geçebilir ve kendine ait ilk projeyi oluşturabilirsin.

source: Es wurde noch keine Projekte veröffentlicht
it_it: Non è stato ancora pubblicato alcun progetto
tr_tr: Henüz hiç proje yayınlanmadı

source: Bild und Text für die Startseite festlegen
it_it: Imposta immagine e testo per la pagina iniziale
tr_tr: Ana sayfa için resim ve metnin belirlenmesi

source: In den Quartierseinstellungen kannst du das Bild sowie den Text für die Startseite anpassen.
it_it: Nelle impostazioni del quartiere è possibile regolare l’immagine e il testo per la pagina iniziale.
tr_tr: Mahalle ayarlarında ana sayfaya yönelik resmi ve metni uyarlayabilirsin.

source: Entdecke spannende Projekte aus deinem Quartier
it_it: Scopri i progetti entusiasmanti del tuo quartiere
tr_tr: Mahallendeki heyecanlı projeleri keşfet

source: Sieh dir die Projekte in deiner Nachbarschaft an und beteilige dich am Quartiersleben. Veröffentliche eigene Projekte und finde Unterstützung in deiner Nachbarschaft.
it_it: Dai un'occhiata ai progetti nel tuo vicinato e lasciati coinvolgere dalla vita del quartiere. Pubblica i tuoi progetti e trova sostegno nel tuo quartiere.
tr_tr: Mahallendeki projelere bak ve mahalle hayatına katıl. Kendi projelerini yayınla ve komşularının desteğini al.

source: Alle Projekte anzeigen
it_it: Visualizza tutti i progetti
tr_tr: Bütün projeleri göster

source: Veranstaltungen in deinem Quartier
it_it: Eventi nel tuo quartiere
tr_tr: Mahallendeki etkinlikler

source: Verpasse keine Veranstaltung mehr in deinem Quartier. Egal ob das nächste Konzert oder die nächste Party in deiner Nachbarschaft - mit der Quartiersplattform bist du immer auf dem Laufenden!
it_it: Non perdere mai più un evento nel tuo quartiere. Indipendentemente dal fatto che si tratti del prossimo concerto o della prossima festa nel tuo vicinato, con la piattaforma di quartiere sei sempre aggiornato!
tr_tr: Bundan sonra mahallendeki hiçbir etkinliği kaçırma. İster mahallede düzenlenen bir sonraki konser ya da parti olsun; mahalle platformu sayesinde gündemi asla kaçırmazsın!

source: Zu den Veranstaltungen
it_it: Vai agli eventi
tr_tr: Etkinliklere git

source: Die Vereinten Nationen haben 2016 Ziele für eine nachhaltige Entwicklung (Sustainable Development Goals, SDGs) verabschiedet. Die SDGs spielen nicht nur international, sonder auch lokal in deinem Quartier eine wichtige Rolle.
it_it: Nel 2016, le Nazioni Unite hanno stabilito gli obiettivi per uno sviluppo sostenibile (Sustainable Development Goals, SDGs). Gli OSS non svolgono solo un ruolo importante a livello internazionale, ma anche a livello locale nel tuo quartiere.
tr_tr: Birleşmiş Milletler 2016’da sürdürülebilir bir gelişim için hedefler (Sustainable Development Goals, SDG’ler) yayınladı. SDG’ler uluslararası değil, yerel olarak da mahallende de önemli bir rol oynuyor.

source: Informationen zu deiner Quartiersplattform
it_it: Informazioni sulla piattaforma del tuo quartiere
tr_tr: Mahalle platformunuz hakkında bilgi

source: Informationen
it_it: Information
tr_tr: bilgi

source: Ziele für nachhaltige Entwicklung
it_it: Obiettivi per lo sviluppo sostenibile
tr_tr: Sürdürülebilir gelişimle ilgili hedefler

source: Hier kannst du lokale Veranstaltungen in deinem Quartier entdecken. So verpasst du keine Aktionen mehr in deiner Nachbarschaft und bleibst immer auf dem Laufenden.
it_it: Qui puoi scoprire gli eventi locali nel tuo quartiere. Così non ti perderai nessuna attività nel tuo quartiere e rimarrai sempre aggiornato.
tr_tr: Burada mahallendeki yerel etkinlikleri keşfedebilirsin. Böylece artık mahallendeki etkinlikleri kaçırmazsın ve her zaman gündemi yakalarsın.

source: Veranstaltungen in deiner Nachbarschaft
it_it: Eventi nel tuo vicinato
tr_tr: Mahallendeki etkinlikler

source: Archiv
it_it: Archivio
tr_tr: Arşiv

source: Zu allen Vorschlägen
it_it: A tutte le proposte
tr_tr: Tüm önerilere git

source: Nachricht bearbeiten
it_it: Modifica messaggio
tr_tr: Mesajı düzenle

source: Willst du diesen Beitrag endgültig löschen?
it_it: Eliminare definitivamente questo progetto?
tr_tr: Bu projeler kalıcı olarak silinsin mi?

source: Nachricht löschen
it_it: Elimina messaggio
tr_tr: Mesajı sil

source: Dein Beitrag ist nicht öffentlich sichtbar.
it_it: Il tuo progetto non è visibile pubblicamente.
tr_tr: Projen herkese açık olarak görünmüyor.

source: Weitere Nachrichten und Veranstaltungen aus diesem Projekt
it_it: Altre notizie ed eventi di questo progetto
tr_tr: Bu projeyle ilgili diğer haberler ve etkinlikler

source: Übersicht
it_it: Panoramica
tr_tr: Toplu bakış

source: Chronik
it_it: Cronologia
tr_tr: Geçmiş

source: Dein Projekt ist nicht öffentlich sichtbar.
it_it: Il tuo progetto non è visibile pubblicamente.
tr_tr: Projen herkese açık olarak görünmüyor.

source: Bearbeite dein Projekt
it_it: Modifica il tuo progetto
tr_tr: Projeni düzenle

source: Ziele für nachhaltige Entwicklung bearbeiten
it_it: Modifica gli obiettivi per lo sviluppo sostenibile
tr_tr: Sürdürülebilir gelişim için hedefleri düzenle

source: Projekt löschen
it_it: Elimina progetto
tr_tr: Projeyi sil

source: Nur Öffentliche Projekte können gelöscht werden. Alle Projektinhalte werden unwiederruflich gelöscht.
it_it: È possibile eliminare solo i progetti pubblici. Tutti i contenuti del progetto verranno eliminati irrevocabilmente.
tr_tr: Yalnızca herkese açık projeler silinebilir. Tüm proje içerikleri geri alınamayacak şekilde silinecek.

source: Dieses Projekt endgültig löschen?
it_it: Eliminare definitivamente questo progetto?
tr_tr: Bu projeler kalıcı olarak silinsin mi?

source: Umfrage bearbeiten
it_it: Modifica sondaggio
tr_tr: Anketi düzenle

source: Umfrage löschen
it_it: Elimina sondaggio
tr_tr: Anketi sil

source: bis
tr_tr: bitiş

source: Zum Livestream
tr_tr: canlı yayına

source: Ticket erwerben
tr_tr: Bilet satın al

source: Zur Website der Veranstaltung
tr_tr: Etkinlik web sitesine

source: Veranstaltung bearbeiten
it_it: Modifica evento
tr_tr: Etkinliği düzenle

source: Veranstaltung löschen
it_it: Elimina evento
tr_tr: Etkinliği sil

source: Post
tr_tr: Posta

source: Dein Passwort wurde geändert.
it_it: La tua password è stata modificata.
tr_tr: Şifren değiştirildi.

source: Dein Passwort wurde vor kurzem geändert.Sollte diese Änderung nicht von dir gewesen sein, kontaktiere uns bitte umgehend.
it_it: La tua password è stata modificata di recente. Se non l'hai modificata tu, contattaci immediatamente.
tr_tr: Kısa süre önce şifren değiştirildi. Bu değişikliği sen yapmadıysan lütfen hemen bizimle bağlantı kur.

source: Sieh dir dein Konto an
it_it: Visualizza il tuo account
tr_tr: Hesabını incele

source: Wenn Probleme auftreten, kannst du dich gerne per Mail an uns wenden.
it_it: In caso di problemi, non esitare a contattarci tramite e-mail.
tr_tr: Sorun çıkarsa, bize posta yoluyla başvurabilirsin.

source: Vielen Dank!
it_it: Grazie mille!
tr_tr: Çok teşekkürler!

source: Dein
tr_tr: Sizin

source: Passwort
tr_tr: Parola

source: wurde geändert.
tr_tr: değişti.

source: Dein Passwort wurde vor kurzem geändert. Sollte diese Änderung nicht von dir gewesen sein, kontaktiere uns bitte umgehend.
tr_tr: Şifreniz yakın zamanda değiştirildi. Bu değişikliği siz yapmadıysanız, lütfen hemen bizimle iletişime geçin.

source: Aktiviere dein Konto,
it_it: Attiva il tuo account,
tr_tr: Hesabını etkinleştir,

source: Schön das du da bist! Klicke auf den Link, um dein Konto zu aktivieren.
it_it: È bello averti qui! Clicca sul link per attivare il tuo account.
tr_tr: Gelmen çok güzel! Hesabını etkinleştirmek için linke tıkla.

source: Konto aktivieren
it_it: Attiva account
tr_tr: Hesabı etkinleşir

source: Unter dem nachfolgenden Link kannst du dir ein neues Passwort erstellen. Solltest du dieses nicht angefordert haben, ignoriere bitte diese Mail.
it_it: Puoi creare una nuova password utilizzando il link sottostante. Se non l'hai richiesto tu, ti preghiamo di ignorare questa email.
tr_tr: Aşağıdaki linki kullanarak kendine yeni bir şifre oluşturabilirsin. Bunu istemediysen lütfen bu postayı yok say.

source: Passwort zurücksetzen
it_it: Ripristina password
tr_tr: Şifreyi sıfırla

source: Willkommen im Quartier,
it_it: Benvenuto nel quartiere,
tr_tr: Mahalleye hoş geldin,

source: Schön das du da bist! Auf der Quartiersplattform findest du alle relevanten Informationen rund um dein Viertel. So kannst du neue Menschen kennen lernen und dein Quartier nachhaltig entwickeln und verbessern.
it_it: È bello averti qui! Puoi trovare tutte le informazioni rilevanti sul tuo quartiere sulla piattaforma di quartiere. In questo modo puoi conoscere nuove persone e sviluppare e migliorare il tuo quartiere in modo sostenibile.
tr_tr: Gelmen çok güzel! Mahalle platformunda mahallenle ilgili her türlü bilgiyi bulabilirsin. Böylece çevrendeki insanları tanıyabilir, mahalleni sürdürülebilir şekilde geliştirebilir ve iyileştirebilirsin.

source: Entdecke und erstelle eigene Projekte. Dich stört etwas in deinem Lieblingspark? Mach ein Projekt draus und finde Mitstreiter!
it_it: Scopri e crea i tuoi progetti. C'è qualcosa che ti dà fastidio nel tuo parco preferito? Crea un progetto e trova altri attivisti!
tr_tr: Projeleri keşfet ve kendi projelerini oluştur. En sevdiğin parkta seni rahatsız eden bir şey mi var? Bunu bir proje haline getir ve destekçiler bul!

source: Verpasse nie wieder tolle Veranstaltungen in deinem Viertel. Hier findest du alles was du wissen musst, um bei nächsten mal dabei zu sein.
it_it: Non perderti mai più i grandi eventi nel tuo quartiere. Qui troverai tutto ciò che devi sapere per esserci la prossima volta.
tr_tr: Bir daha asla mahallendeki harika etkinlikleri kaçırma. Burada, bir dahaki sefere katılabilmek için bilmen gereken her şeyi bulabilirsin.

source: Entdecke dein Quartier!
it_it: Scopri il tuo quartiere!
tr_tr: Mahalleni keşfet!

source: Willkommen
tr_tr: Hoşgeldiniz

source: im Quartier,
tr_tr: çeyrekte,

source: Sprachen
tr_tr: Diller

source: Deine Quartiersplattform spricht mehrere Sprachen. Sie ist in Türkisch, Italienisch, Deutsch und Englisch verfügbar.
tr_tr: Mahalle platformunuz birkaç dil konuşuyor. Türkçe, İtalyanca, Almanca ve İngilizce dillerinde mevcuttur.

source: Login
tr_tr: Giris

source: Register
tr_tr: Kayıt ol

source: Werde aktiv in deinem Viertel und etabliere die Quartiersplattform in deiner Stadt! Deine Projekte werden sichtbar und du profitiert von der Community & lokalen Akteuren. Nutze unser Theme und lass dein Quartier in neuem Glanz erstrahlen.
it_it: Diventa attivo nel tuo quartiere e crea la piattaforma di quartiere nella tua città! I tuoi progetti saranno visibili e trarrai vantaggio dalla comunità e dagli operatori locali. Usa il nostro Theme e lascia che il tuo quartiere risplenda di nuovo.
tr_tr: Mahallende etkin ol ve şehrinde mahalle platformunu kabullenilmesini sağla! Projelerin görünür hale gelir ve sen de toplulukta ve yerel aktörlerden yararlanırsın. Temalarımızdan yararlan ve mahallene yeni bir parıltı kazandır.

source: Profil
it_it: Profilo

source: SDG
it_it: OSS

source: Retina logo
it_it: Logo Retina

source: von
it_it: di
