Repository: Uatschitchun/quartiersplattform
Catalog: languages/ultimate-member/*.po
Languages: tr_tr

source: Please enter your email
tr_tr: Lütfen e-posta adresinizi giriniz

source: Please enter your username
tr_tr: Lütfen kullanıcı adınızı giriniz

source: Please enter your username or email
tr_tr: Lütfen kullanıcı adı veya e-posta giriniz

source: Only fill in if you are not human
tr_tr: Sadece makine isen doldur

source: Your user description must contain less than %s characters
tr_tr: Üye açıklamanız en az %s karakterden oluşmalı

source: You must provide lowercase letters.
tr_tr: Küçük harfler sağlamalısınız.

source: You must provide alphabetic letters
tr_tr: Alfabetik harfler sağlamalısınız

source: You must provide a unique value
tr_tr: Benzersiz bir değer sağlamalısınız

source: Your email contains invalid characters
tr_tr: E-postanız geçersiz karakterler içeriyor

source: This is not a valid email
tr_tr: Bu geçerli bir e-posta değil

source: You must provide your email
tr_tr: E-postanızı yazmalısınız

source: This email is already linked to an existing account
tr_tr: Bu e-posta zaten mevcut bir hesaba bağlı

source: Your username contains invalid characters
tr_tr: Kullanıcı adınız geçersiz karakterler içeriyor

source: Username cannot be an email
tr_tr: Kullanıcı adı bir e-posta adresi olamaz

source: Your username is already taken
tr_tr: Bu kullanıcı adı önceden alınmış

source: You must provide a username
tr_tr: Bir kullanıcı adı sağlamalısınız

source: Please enter a valid URL
tr_tr: Lütfen geçerli bir URL girin

source: Please enter a valid %s username or profile URL
tr_tr: Lütfen geçerli bir %s kullanıcı adı veya profil URL’si girin

source: Please enter a valid phone number
tr_tr: Geçerli bir telefon numarası giriniz

source: Please enter numbers only in this field
tr_tr: Lütfen bu alana sadece sayı girin

source: Maximum number limit is %s
tr_tr: Maksimum sayı sınırı %s

source: Minimum number limit is %s
tr_tr: Minimum sayı sınırı %s

source: You can only select up to %s choices
tr_tr: En fazla %s seçeneği seçebilirsiniz

source: Please select at least %s choices
tr_tr: Lütfen en az %s sayıda seçenek seçin

source: Your passwords do not match
tr_tr: Parolalarınız eşleşmiyor

source: Please confirm your password
tr_tr: Lütfen parolanızı doğrulayın

source: You can not use HTML tags here
tr_tr: Burada HTML etiketlerini kullanamazsınız

source: Your %s must contain less than %s characters
tr_tr: %sniz %s karakterden az olmalıdır

source: Your %s must contain at least %s characters
tr_tr: %s niz %s karakterden az olamaz

source: You are only allowed to enter a maximum of %s words
tr_tr: Maksimum %s kelime girmenize izin verilir

source: %s is required
tr_tr: %s gerekli

source: Please specify account type.
tr_tr: Lütfen hesap türünü belirtin.

source: %s is required.
tr_tr: %s gerekli.

source: You are not allowed to use this word as your username.
tr_tr: Bu kelimeyi kullanıcı adı olarak kullanamazsın.

source: You do not have permission to delete this user.
tr_tr: Bu üyeyi silmek için gerekli izne sahip değilsiniz.

source: Super administrators can not be modified.
tr_tr: Süper yöneticiler değiştirilemez.

source: Invalid coordinates
tr_tr: Geçersiz koordinatlar

source: Invalid parameters
tr_tr: Geçersiz parametreler

source: You can not edit this user
tr_tr: Bu üyeyi düzenleyemezsin

source: Update Notifications
tr_tr: Bildirimleri Güncelle

source: Update Password
tr_tr: Şifreyi Güncelle

source: Update Account
tr_tr: Bilgilerimi Güncelle

source: Update Privacy
tr_tr: Gizlilik Ayarlarını Güncelle

source: You must enter your password
tr_tr: Şifrenizi girmeniz gerekmektedir

source: Your username is invalid
tr_tr: Kullanıcı adınız geçersiz

source: Your password must contain at least one lowercase letter, one capital letter and one number
tr_tr: Şifreniz en az bir küçük harf, bir büyük harf ve bir rakam içermelidir

source: Your password must contain less than 30 characters
tr_tr: Parolanız en fazla 30 karakterden oluşabilir.

source: Your password must contain at least 8 characters
tr_tr: Parolanız en az 8 karakterden oluşmalı

source: Your new password does not match
tr_tr: Parolalarınız eşleşmiyor

source: This is not your password
tr_tr: Bu bir şifre değil

source: Email already linked to another account
tr_tr: E-posta zaten başka bir hesaba bağlı

source: Please provide a valid e-mail
tr_tr: Lütfen geçerli bir e-posta girin

source: You must provide your e-mail
tr_tr: E-posta adresinizi girmelisiniz

source: You must provide your last name
tr_tr: Soyadınızı girmelisiniz

source: You must provide your first name
tr_tr: Adınızı girmelisiniz

source: Delete Account
tr_tr: Hesabı Sil

source: Notifications
tr_tr: Bildirimler

source: Privacy
tr_tr: Gizlilik

source: Change Password
tr_tr: Şifre Değiştir

source: Account
tr_tr: Hesap

source: A theme or plugin compatibility issue
tr_tr: Bir tema veya eklenti uyumluluk sorunu

source: Thank you for applying for membership to our site. We will review your details and send you an email letting you know whether your application has been successful or not.
tr_tr: Sitemizdeki üyeliğinizi onayladığınıuz için teşekkür ederiz, üyleiğiniz incelendikten sonra size olumlu yada olumsuz olarak bilgi verilecektir.

source: If you want users to go to a specific page other than login page after e-mail activation, enter the URL here.
tr_tr: Kullanıcıların e-posta etkinleştirmesinden sonra giriş sayfası dışında belirli bir sayfaya gitmesini istiyorsanız, URL'yi buraya girin.

source: URL redirect after e-mail activation
tr_tr: E-posta etkinleştirildikten sonra URL yönlendirmesi

source: Thank you for registering. Before you can login we need you to activate your account by clicking the activation link in the email we just sent you.
tr_tr: Kayıt olduğunuz için teşekkür ederiz, sitemize giriş yapmadan önce size yolladığımız aktivasyon linkine tıklamanızı isteyeceğiz. aktivasyon linkiniz email adresinze gönderilmiştir.

source: Personalize the custom message
tr_tr: Özel mesajı kişiselleştirin

source: Show custom message
tr_tr: Özel mesajı göster

source: Login the user after validating the activation link
tr_tr: Aktivasyon bağlantısını doğrulandıktan sonra kullanıcıya giriş yapın

source: Login user after validating the activation link?
tr_tr: Aktivasyon bağlantısını doğruladıktan sonra kullanıcı girişi yap?

source: Select what action is taken after a person registers on your site. Depending on the status you can redirect them to their profile, a custom url or show a custom message
tr_tr: Bir kişi sitenize kaydolduktan sonra hangi işlemin yapılacağını seçin. Duruma bağlı olarak onları profillerine, özel bir url'ye yönlendirebilir veya özel bir mesaj gösterebilirsiniz

source: Action to be taken after registration
tr_tr: Kayıttan sonra yapılacak işlem

source: Require Admin Review
tr_tr: Admin onayı gereksin

source: Require Email Activation
tr_tr: E-mail aktivasyonu gereksin

source: Auto Approve
tr_tr: Otomatik Onaylama

source: Select the status you would like this user role to have after they register on your site
tr_tr: Bu kullanıcı rolünün sitenize kaydolduktan sonra olmasını istediğiniz durumu seçin

source: Registration Status
tr_tr: Kayıt durumu

source: Can this role view private profiles?
tr_tr: Bu rol özel profilleri görüntüleyebilir mi?

source: Can view/access private profiles?
tr_tr: Özel profilleri görüntüleyebilir / erişebilir mi?

source: Can this role make their profile private?
tr_tr: Bu rol profillerini gizli yapabilir mi?

source: Can make their profile private?
tr_tr: Profillerini gizli yapabilsinler mi?

source: Which roles that role can view, choose none to allow role to view all member roles
tr_tr: Rolün hangi rolleri görüntüleyebileceğini, rolün tüm üye rollerini görüntülemesine izin vermek için hiçbirini seçin

source: Can view these user roles only
tr_tr: Sadece bu roldeki üyelerin mi profillerini görebilsin?

source: Can this role view all member profiles?
tr_tr: Bu roldeki üyeler tüm üyelerin profillerini görebilsinler mi?

source: Can view other member profiles?
tr_tr: Diğer üyelerin profillerine bakabilsinler mi?

source: Set a url to redirect this user role to after they logout from site
tr_tr: Bu kullanıcı rolünü siteden çıkış yaptıktan sonra yönlendirmek için bir URL ayarlayın

source: Select what happens when a user with this role logouts of your site
tr_tr: Sitenizin bu rol çıkışlarına sahip bir kullanıcı olduğunda ne olacağını seçin

source: Action to be taken after logout
tr_tr: Çıkış yapıldıktan sonraki eylem

source: Set a url to redirect this user role to after they login with their account
tr_tr: Bu kullanıcı rolünü hesaplarıyla giriş yaptıktan sonra yönlendirmek için bir URL ayarlayın

source: Redirect to WordPress Admin
tr_tr: WordPress Yöneticisine Yönlendirme

source: Refresh active page
tr_tr: Etkin sayfayı yenile

source: Redirect to URL
tr_tr: URL'ye yönlendirme

source: Redirect to profile
tr_tr: Profile yönlendir

source: Select what happens when a user with this role logins to your site
tr_tr: Bu role sahip bir kullanıcı sitenize giriş yaptığında ne olacağını seçin

source: Action to be taken after login
tr_tr: Giriş yapıldıktan sonraki eylem

source: Set a url to redirect this user role to if they try to view your site's homepage
tr_tr: Sitenizin ana sayfasını görüntülemeye çalışırlarsa bu kullanıcı rolünü yönlendirmek için bir URL ayarlayın

source: Custom Homepage Redirect
tr_tr: Özel Ana Sayfa Yönlendirme

source: Allow this user role to view your site's homepage
tr_tr: Bu roldeki üyenin sitenin anasayfasını görebilmesine izin ver

source: Can view default homepage?
tr_tr: Varsayılan anasayfayı görebilsin mi?

source: Allow this role to delete their account and end their membership on your site
tr_tr: Bu roldeki üyenin kendi hesabını siteden silebilmesine izin ver

source: Can delete their account?
tr_tr: Hesaplarını silebilsinler mi?

source: Can this role edit his own profile?
tr_tr: Bu roldeki üye kendi hesabını düzenleyebilsin mi?

source: Can edit their profile?
tr_tr: Profillerini düzenleyebilsinler mi?

source: Set a url to redirect this user role to after they delete account
tr_tr: Bu kullanıcı rolünü hesabı sildikten sonra yönlendirmek için bir URL ayarlayın

source: Go to Custom URL
tr_tr: Özel URL'ye git

source: Go to Homepage
tr_tr: Anasayfaya Git

source: Select what happens when a user with this role deletes their own account
tr_tr: Bu role sahip bir kullanıcı kendi hesabını sildiğinde ne olacağını seçin

source: Action to be taken after account is deleted
tr_tr: Hesap silindikten sonra yapılacak eylem

source: Can delete these user roles only
tr_tr: Sadece bu roldeki üyeleri mi silebilsin?

source: Can delete other member accounts?
tr_tr: Diğer üyelerin hesaplarını silebilsin mi?

source: Which roles that role can edit, choose none to allow role to edit all member roles
tr_tr: Rolün hangi rolleri düzenleyebileceğini, rolün tüm üye rollerini düzenlemesine izin vermek için hiçbirini seçin

source: Can edit these user roles only
tr_tr: Yalnızca bu kullanıcı rollerini düzenleyebilir

source: Allow this role to edit accounts of other members
tr_tr: Bu rolün diğer üyelerin hesaplarını düzenlemesine izin ver

source: Can edit other member accounts?
tr_tr: Diğer üyelerin hesaplarını düzenleyebilsin mi?

source: Force hiding adminbar in frontend?
tr_tr: Yönetici çubuğunu ön uçta gizlemeye zorlamak mı?

source: The core admin role must always have access to wp-admin / WordPress backend
tr_tr: Çekirdek yönetici rolünün her zaman wp-admin / WordPress arka ucuna erişimi olmalıdır

source: Can access wp-admin?
tr_tr: Wp-admin'e erişebilir mi?

source: Choose from %s available icons
tr_tr: %s kullanılabilir simgelerinden birini seçin

source: Fields Manager
tr_tr: Alanlar Yönetimi

source: Review Registration Details
tr_tr: Kayıt Ayrıntılarını İnceleyin

source: Add a New Field Group
tr_tr: Yeni Alan Grubu Ekleme

source: Add a New Field
tr_tr: Yeni Alan Ekle

source: Add
tr_tr: Ekle

source: Add a New Divider
tr_tr: Yeni Bir Bölücü Ekle

source: Continue editing
tr_tr: Düzenlemeye devam et

source: Live Form Preview
tr_tr: Canlı Form Önizlemesi

source: Edit Row Settings
tr_tr: Satır Ayarlarını Düzenle

source: Cancel
tr_tr: Vazgeç

source: Update
tr_tr: Güncelle

source: Edit Field
tr_tr: Alanı Düzenle

source: Customize the button text
tr_tr: Düğme metnini özelleştirme

source: Whether to show field icons and where to show them relative to the field
tr_tr: Alan simgelerinin gösterilip gösterilmeyeceği ve alana göre nerede gösterileceği

source: The shortcode is centered by default unless you specify otherwise here
tr_tr: Burada aksi belirtilmedikçe, kısa kod varsayılan olarak ortalanmıştır

source: Assign role to form
tr_tr: Forma rol atayın

source: Switch to yes if you want to customize this form settings, styling &amp; appearance
tr_tr: Bu form ayarlarını, stilini ve stilini özelleştirmek istiyorsanız, evet'e geçin. görünüm

source: Field(s) to show in user meta
tr_tr: Kullanıcı metasında göstermek için alan(lar)

source: Show user description in profile header?
tr_tr: Profil başlığında kullanıcı açıklaması gösterilsin mi?

source: Show social links in profile header?
tr_tr: Başlığında sosyal bağlantıları gösterilsin mi?

source: Show display name in profile header?
tr_tr: Görünen ad profil başlığında gösterilsin mi?

source: Heading Background Color
tr_tr: Başlık Arka Plan Rengi

source: Make Profile Photo Required
tr_tr: Profil Fotoğrafını Gerekli Yap

source: Profile Photo Size
tr_tr: Profil Fotoğraf Boyutu

source: Cover photo ratio
tr_tr: Kapak fotoğrafı oranı

source: Enable Cover Photos
tr_tr: Kapak Fotoğraflarını Etkinleştir

source: Profile Area Max. Width (px)
tr_tr: Profil Alanı Maks. Genişlik (px)

source: Make this profile form role-specific
tr_tr: Bu profili forma özgü hale getir

source: Login Form
tr_tr: Giriş Formu

source: Profile Form
tr_tr: Profil formu

source: Registration Form
tr_tr: Kayıt Formu

source: <strong>Note:</strong> Form type cannot be changed for the default forms.
tr_tr: <strong> Not: </strong> Varsayılan formlar için form türünü değiştiremezsiniz.

source: Set Custom Redirect URL
tr_tr: Özel Yönlendirme URL'sini ayarlama

source: Redirection after Login
tr_tr: Giriş Yapıldıktan Sonra Yönlendirme

source: Show "Remember Me"?
tr_tr: “Beni Hatırla” göster?

source: Show Forgot Password Link?
tr_tr: Şifre Bağlantısını mı unuttunuz?

source: Secondary Button Text
tr_tr: İkincil Düğme Metni

source: Show Secondary Button
tr_tr: İkincil Düğmeyi Göster

source: Primary Button Text
tr_tr: Birincil Düğme Metni

source: Field Icons
tr_tr: Alan Simgeleri

source: Max. Width (px)
tr_tr: Maksimum genişlik (px)

source: Add Master Row
tr_tr: Master Ekle

source: Live Preview
tr_tr: Canlı Önizleme

source: We are sorry. We cannot find any users who match your search criteria.
tr_tr: Üzgünüm arama kriterlerine uygun herhangi bir üyemiz bulunmamaktadır.

source: Custom text if no users were found
tr_tr: Herhangi bir kullanıcı bulunamazsa özel metin

source: {total_users} Member
tr_tr: {total_users} Üye

source: Same as above but in case of 1 user found only
tr_tr: Yukarıdakiyle aynı, ancak yalnızca 1 kullanıcı bulunursa

source: Single Result Text
tr_tr: Tek Sonuç Metni

source: {total_users} Members
tr_tr: {total_users} Üyeler

source: Customize the search result text . e.g. Found 3,000 Members. Leave this blank to not show result text
tr_tr: Arama sonucu metnini özelleştirin. Örneğin. 3.000 Üye bulundu. Sonuç metnini göstermemek için bu boş bırakın

source: Results Text
tr_tr: Yazı Sonuçları

source: Choose field(s) to enable in sorting
tr_tr: Sıralamada etkinleştirmek için alanları seçin

source: User Roles that can use search
tr_tr: Kullanıcı RolleriArama’yı kullanabilen Kullanıcı Rolleri

source: Enable Search feature
tr_tr: Arama motoru kullanılsın

source: Show extra user information below tagline?
tr_tr: Ekstra kullanıcı bilgilerini etiket satırının altında mı gösterilsin?

source: Choose field(s) to display in tagline
tr_tr: Etiket satırında görüntülenecek alan / alanları seçin

source: Show tagline below profile name
tr_tr: Profil isminin altında sloganı göster

source: Show display name
tr_tr: Görünür ismi göster

source: Enable Cover Photo
tr_tr: Kapak Fotoğrafını Etkinleştir

source: Enable Profile Photo
tr_tr: Profil Fotoğrafını Etkinleştir

source: Use this setting to control the maximum number of profiles to appear in this directory. Leave blank to disable this limit
tr_tr: Bu dizinde görünecek maksimum profil sayısını denetlemek için bu ayarı kullanın. Bu sınırı devre dışı bırakmak için boş bırakın

source: Maximum number of profiles
tr_tr: En yüksek profil sayısı

source: Number of profiles to appear on page for mobile users
tr_tr: Mobil kullanıcılar için sayfada görünecek profil sayısı

source: Number of profiles per page (for Mobiles & Tablets)
tr_tr: Sayfa başına profil sayısı (Cep telefonları ve Tabletler için)

source: Number of profiles to appear on page for standard users
tr_tr: Standart kullanıcılar için sayfada görünecek profil sayısı

source: Number of profiles per page
tr_tr: Sayfa başına düşen profil sayısı

source: Only show specific users (Enter one username per line)
tr_tr: Sadece belirli kullanıcıları gösterin (Her hat için bir kullanıcı adı girin)

source: Meta key
tr_tr: Anahtar kelime

source: Other (Custom Field)
tr_tr: Diğer (Özel Alan)

source: Random
tr_tr: Rastgele

source: Last Name
tr_tr: Soyisim

source: First Name
tr_tr: İsim

source: Display name
tr_tr: Ekran adı

source: Last login
tr_tr: Son giriş

source: Old users first
tr_tr: Önce eski kullanıcılar

source: New users first
tr_tr: Önce yeni kullanıcılar

source: Only show members who have uploaded a cover photo
tr_tr: Sadece kapak fotosu yükleyen kullanıcıları göster

source: Only show members who have uploaded a profile photo
tr_tr: Sadece profil fotosu yükleyen kullanıcıları göster

source: User Roles to Display
tr_tr: Görüntülenecek Kullanıcı Rolleri

source: Template
tr_tr: Şablon

source: Awaiting E-mail Confirmation
tr_tr: E-Posta Onayı Bekleniyor

source: Pending Review
tr_tr: Bekleyen yorum

source: Users
tr_tr: Kullanıcılar

source: Who can access this content?
tr_tr: Bu içeriğe kimler erişebilir?

source: Apply
tr_tr: Uygula

source: UM Action
tr_tr: UM Eylem

source: You do not have enough permissions to do that.
tr_tr: Bunu yapabilmek için gerekli izne sahip değilsiniz.

source: Rejected
tr_tr: Reddedilen

source: Inactive
tr_tr: Etkin olmayan

source: Waiting e-mail confirmation
tr_tr: E-posta doğrulaması bekleyen

source: Pending review
tr_tr: İnceleme bekleyen

source: Approved
tr_tr: Onaylanmış

source: Info
tr_tr: Bilgi

source: View profile
tr_tr: Profili Görüntüle

source: WP-Admin Access
tr_tr: WP-Admin Erişimi

source: No.of Members
tr_tr: Üye sayısı

source: Role Title
tr_tr: Rol Başlığı

source: Settings
tr_tr: Ayarlar

source: Other users have been updated.
tr_tr: Diğer kullanıcılar güncellendi.

source: Super administrators cannot be modified.
tr_tr: Süper yöneticiler değiştirilemez.

source: Changed roles.
tr_tr: Değiştirilen roller.

source: Users have been updated.
tr_tr: Kullanıcılar güncellendi.

source: User has been updated.
tr_tr: Kullanıcı güncellendi.

source: The form has been duplicated successfully.
tr_tr: Form başarıyla çoğaltıldı.

source: Your user cache is now removed.
tr_tr: Kullanıcı önbelleğiniz artık kaldırıldı.

source: Your temp uploads directory is now clean.
tr_tr: Geçici yüklemeler dizininiz artık temiz.

source: Your translation files have been updated successfully.
tr_tr: Çeviri dosyalarınız başarıyla güncellendi.

source: Undo
tr_tr: Geri al

source: Are you sure you want to delete the selected user(s)? The following users will be deleted: <p>%s</p> <strong>This cannot be undone!</strong>
tr_tr: Seçilen kullanıcıları silmek istediğinizden emin misiniz? Aşağıdaki kullanıcılar silinecek: <p>%s </p> <strong> Bu işlem geri alınamaz! </strong>

source: Ultimate Member Setup Error: Account page can not be a child page.
tr_tr: Ultimate Member Setup Error: Hesap sayfası bir alt sayfa(child page) olamaz.

source: Ultimate Member Setup Error: User page can not be a child page.
tr_tr: Ultimate Member Setup Error: Kullanıcı sayfası bir alt sayfa olamaz.

source: Exif is not enabled on your server. Mobile photo uploads will not be rotated correctly until you enable the exif extension. <a href="%s">Hide this notice</a>
tr_tr: Exif, sunucunuzda etkinleştirilmemiş. Mobil fotoğraf yüklemeleri, exif uzantısını etkinleştirene kadar doğru şekilde döndürülmez. <a href="%s">Bu uyarıyı gizle</a>

source: Maximum number that can be entered in this field
tr_tr: Bu alanda girilebilecek maksimum sayı

source: Minimum number that can be entered in this field
tr_tr: Bu alanda girilebilecek minimum sayı

source: Turn on to add a confirm password field. If turned on the confirm password field will only show on register forms and not on login forms.
tr_tr: Bir onaylama şifresi alanı eklemek için açın. Açıldığında, onaylama şifresi alanı yalnızca giriş formlarında değil kayıt formlarında gösterilir.

source: Turn on to force users to create a strong password (A combination of one lowercase letter, one uppercase letter, and one number). If turned on this option is only applied to register forms and not to login forms.
tr_tr: Kullanıcıları güçlü bir şifre (bir küçük harf, bir büyük harf ve bir sayı birleşimi) oluşturmaya zorlamak için açın. Açılırsa, bu seçenek yalnızca formları kaydetmek ve oturum açma formlarına uygulanmaz.

source: Optional text to include with the divider
tr_tr: Bölücü ile eklenecek isteğe bağlı metin

source: Value
tr_tr: Değer

source: If
tr_tr: Eğer

source: Select where this field should appear. This option should only be changed on the profile form and allows you to show a field in one mode only (edit or view) or in both modes.
tr_tr: Bu alanın nerede görünmesi gerektiğini seçin. Bu seçenek yalnızca profil formunda değiştirilmelidir ve bir alanı yalnızca bir modda (düzenleme veya görüntüleme) veya her iki modda göstermenize izin verir.

source: User Meta
tr_tr: Kullanıcı Meta

source: Customize this form
tr_tr: Bu formu özelleştir

source: Form Builder
tr_tr: Form Oluşturucu

source: Select Form Type
tr_tr: Form Türünü Seçin

source: Delete Options
tr_tr: Seçenekleri Sil

source: Logout Options
tr_tr: Çıkış Ayarları

source: Login Options
tr_tr: Giriş Seçenekleri

source: Registration Options
tr_tr: Kayıt Seçenekleri

source: Homepage Options
tr_tr: Anasayfa Seçenekleri

source: Profile Access
tr_tr: Profil Erişimi

source: General Permissions
tr_tr: Genel İzinler

source: Administrative Permissions
tr_tr: İdari İzinler

source: Styling: General
tr_tr: Stil: Genel

source: Results &amp; Pagination
tr_tr: Sonuçlar &amp; Sayfalandırma

source: Search Options
tr_tr: Arama Seçenekleri

source: Profile Card
tr_tr: Profil Kartı

source: General Options
tr_tr: Genel Ayarlar

source: No
tr_tr: Hayır

source: Yes
tr_tr: Evet

source: Form draft updated.
tr_tr: Form taslağı güncellendi.

source: Form scheduled.
tr_tr: Form planlandı.

source: Form submitted.
tr_tr: Form gönderildi.

source: Form saved.
tr_tr: Form kaydedildi.

source: Form created.
tr_tr: Form oluşturuldu.

source: Form restored to revision.
tr_tr: Form revizyona geri döndü.

source: Custom field deleted.
tr_tr: Özel alan silindi.

source: Custom field updated.
tr_tr: Özel alan güncellendi.

source: Form updated.
tr_tr: Form güncellendi.

source: User Cache
tr_tr: Kullanıcı Önbelleği

source: Purge Temp Files
tr_tr: Temp Dosyalarını Temizle

source: Users Overview
tr_tr: Kullanıcılara Genel Bakış

source: Member Directories
tr_tr: Üye Dizinleri

source: User Roles
tr_tr: Kullanıcı Rolleri

source: Forms
tr_tr: Formlar

source: Dashboard
tr_tr: Kontrol Paneli

# Admin menu name
source: All Users
tr_tr: Tüm Kullanıcılar

# Admin menu name
source: Users
tr_tr: Kullanıcılar
