Repository: Uatschitchun/quartiersplattform
Catalog: languages/ultimate-member/*.po
Languages: tr_tr

source: Joined %s
tr_tr: %s tarihinde katıldı

source: Invalid soundcloud track ID
tr_tr: Geçersiz soundcloud parça kimliği

source: Required
tr_tr: Gerekli

source: Licenses
tr_tr: Lisanslar

source: Activate
tr_tr: Etkinleştir

source: Your photo is too small. It must be at least %spx wide.
tr_tr: Fotoğrafınız çok küçük. En az %spx genişliğinde olmalıdır.

source: Your image is invalid or too large!
tr_tr: Sizin görseliniz geçersiz veya çok büyük!

source: This media type is not recognized.
tr_tr: Bu ortam türü tanınmıyor.

source: This user has not added any information to their profile yet.
tr_tr: Bu kullanıcı henüz profiline hiç bir bilgi eklemedi.

source: Your profile is looking a little empty. Why not <a href="%s">add</a> some information!
tr_tr: Profiliniz birazcık boş gözüküyor. Biraz bilgi <a href="%s">eklemeye</a> ne dersiniz?

source: Save
tr_tr: Kaydet

source: Change file
tr_tr: Dosya değiştir

source: Processing...
tr_tr: İşleniyor...

source: Upload Photo
tr_tr: Fotoğraf Yükle

source: Confirm %s
tr_tr: Doğrula %s

source: New Password
tr_tr: Yeni Şifre

source: Current Password
tr_tr: Mevcut Şifre

source: You can only upload one file
tr_tr: Sadece bir dosya yükleyebilirsiniz

source: This file is too small!
tr_tr: Bu dosya çok küçük!

source: This file is too large!
tr_tr: Bu dosya çok büyük!

source: Sorry this is not a valid file.
tr_tr: Üzgünüz, bu geçerli bir dosya değil.

source: You can only upload one image
tr_tr: Sadece tek resim yüklenebilir

source: This image is too small!
tr_tr: Resim çok küçük!

source: This image is too large!
tr_tr: Resim çok büyük!

source: Sorry this is not a valid image.
tr_tr: Maalesef bu geçerli bir resim değildir.

source: Please upload a valid image!
tr_tr: Lütfen geçerli bir resim yükleyin!

source: Custom Field
tr_tr: Özel Alan

source: Less than 1 year old
tr_tr: 1 yaşından daha az

source: %s years old
tr_tr: %s yaşında

source: %s year old
tr_tr: %s yaşında

source: %s at %s
tr_tr: %s %s

source: Yesterday at %s
tr_tr: Dün %s

source: %s hr
tr_tr: %s saat

source: %s min
tr_tr: %s dakika

source: just now
tr_tr: şu anda

source: Once Weekly
tr_tr: Haftada bir kez

source: Zimbabwe
tr_tr: Zimbabve

source: Zambia
tr_tr: Zambiya

source: Western Sahara
tr_tr: Batı Sahra

source: Wallis and Futuna
tr_tr: Wallis ve Futuna

source: Virgin Islands, U.S.
tr_tr: Virjin Adaları, ABD.

source: Virgin Islands, British
tr_tr: Virgin Adaları (İngiliz)

source: Venezuela, Bolivarian Republic of
tr_tr: Venezuela, Bolivarian Cumhuriyeti

source: Uzbekistan
tr_tr: Özbekistan

source: United States Minor Outlying Islands
tr_tr: Amerika Birleşik Devletleri Küçük Dış Adaları

source: United States
tr_tr: Amerika Birleşik Devletleri

source: United Kingdom
tr_tr: Birleşik Krallık

source: United Arab Emirates
tr_tr: Birleşik Arap Emirlikleri

source: Ukraine
tr_tr: Ukrayna

source: Turks and Caicos Islands
tr_tr: Turks ve Caicos Adaları

source: Turkmenistan
tr_tr: Türkmenistan

source: Turkey
tr_tr: Türkiye

source: Tunisia
tr_tr: Tunus

source: Trinidad and Tobago
tr_tr: Trinidad ve Tobago

source: Thailand
tr_tr: Tayland

source: Tanzania, United Republic of
tr_tr: Tanzanya, Birleşik Cumhuriyeti

source: Tajikistan
tr_tr: Tacikistan

source: Taiwan, Province of China
tr_tr: Tayvan, Çin'in bölgesi

source: Syrian Arab Republic
tr_tr: Suriye Arap Cumhuriyeti

source: Switzerland
tr_tr: İsviçre

source: Sweden
tr_tr: İsveç

source: Swaziland
tr_tr: Svaziland

source: Svalbard and Jan Mayen
tr_tr: Svalbard ve Jan Mayen

source: Suriname
tr_tr: Surinam

source: Spain
tr_tr: İspanya

source: South Sudan
tr_tr: Güney Sudan

source: South Georgia and the South Sandwich Islands
tr_tr: Güney Georgia ve Güney Sandwich Adaları

source: South Africa
tr_tr: Güney Afrika

source: Somalia
tr_tr: Somali

source: Solomon Islands
tr_tr: Solomon Adaları

source: Slovenia
tr_tr: Slovenya

source: Slovakia
tr_tr: Slovakya

source: Singapore
tr_tr: Singapur

source: Seychelles
tr_tr: Şeyseller

source: Serbia
tr_tr: Sırbistan

source: Saudi Arabia
tr_tr: Suudi Arabistan

source: Sao Tome and Principe
tr_tr: Sao Tome ve Principe

source: Saint Vincent and the Grenadines
tr_tr: Saint Vincent ve Grenadinler

source: Saint Martin (French part)
tr_tr: Saint Martin (Fransız kısmı)

source: Saint Kitts and Nevis
tr_tr: Saint Kitts ve Nevis

source: Saint Barthélemy
tr_tr: Aziz Barthélemy

source: Rwanda
tr_tr: Ruanda

source: Russian Federation
tr_tr: Rusya Federasyonu

source: Romania
tr_tr: Romanya

source: Qatar
tr_tr: Katar

source: Puerto Rico
tr_tr: Porto Riko

source: Portugal
tr_tr: Portekiz

source: Poland
tr_tr: Polonya

source: Philippines
tr_tr: Filipinler

source: Papua New Guinea
tr_tr: Papua Yeni Gine

source: Palestine
tr_tr: Filistin

source: Oman
tr_tr: Umman

source: Norway
tr_tr: Norveç

source: Northern Mariana Islands
tr_tr: Kuzey Mariana Adaları

source: Norfolk Island
tr_tr: Norfolk Adası

source: Nigeria
tr_tr: Nijerya

source: Niger
tr_tr: Nijer

source: Nicaragua
tr_tr: Nikaragua

source: New Zealand
tr_tr: Yeni Zelanda

source: New Caledonia
tr_tr: Yeni Kaledonya

source: Netherlands Antilles
tr_tr: Hollanda Antilleri

source: Netherlands
tr_tr: Hollanda

source: Namibia
tr_tr: Namibya

source: Mozambique
tr_tr: Mozambik

source: Morocco
tr_tr: Fas

source: Montserrat
tr_tr: Montserat

source: Montenegro
tr_tr: Karadağ

source: Mongolia
tr_tr: Moğolistan

source: Monaco
tr_tr: Monako

source: Moldova, Republic of
tr_tr: Moldova Cumhuriyeti

source: Mexico
tr_tr: Meksika

source: Mauritius
tr_tr: Morityus

source: Mauritania
tr_tr: Moritanya

source: Martinique
tr_tr: Martinik

source: Marshall Islands
tr_tr: Marshall adaları

source: Maldives
tr_tr: Maldivler

source: Malaysia
tr_tr: Malezya

source: Madagascar
tr_tr: Madagaskar

source: Macedonia, the former Yugoslav Republic of
tr_tr: Makedonya, eski Yugoslav Cumhuriyeti

source: Luxembourg
tr_tr: Lüksemburg

source: Lithuania
tr_tr: Litvanya

source: Liechtenstein
tr_tr: Lihtenştayn

source: Libyan Arab Jamahiriya
tr_tr: Libya Arap Cemahiriyesi

source: Liberia
tr_tr: Liberya

source: Lesotho
tr_tr: Lesoto

source: Lebanon
tr_tr: Lübnan

source: Latvia
tr_tr: Letonya

source: Lao People's Democratic Republic
tr_tr: Lao Demokratik Halk Cumhuriyeti

source: Kyrgyzstan
tr_tr: Kırgızistan

source: Kuwait
tr_tr: Kuveyt

source: Korea, Republic of
tr_tr: Kore Cumhuriyeti

source: Korea, Democratic People's Republic of
tr_tr: Kore Demokratik Halk Cumhuriyeti

source: Kazakhstan
tr_tr: Kazakistan

source: Jordan
tr_tr: Ürdün

source: Japan
tr_tr: Japonya

source: Jamaica
tr_tr: Jamaika

source: Italy
tr_tr: İtalya

source: Israel
tr_tr: İsrail

source: Isle of Man
tr_tr: Man Adası

source: Ireland
tr_tr: İrlanda

source: Iraq
tr_tr: Irak

source: Indonesia
tr_tr: Endonezya

source: India
tr_tr: Hindistan

source: Iceland
tr_tr: İzlanda

source: Hungary
tr_tr: Macaristan

source: Holy See (Vatican City State)
tr_tr: Vatikan

source: Heard Island and McDonald Islands
tr_tr: Heard Adası & McDonald Adaları

source: Guinea-Bissau
tr_tr: Gine-Bisav

source: Guinea
tr_tr: Gine

source: Guadeloupe
tr_tr: Guadalupe

source: Grenada
tr_tr: Greneda

source: Greenland
tr_tr: Grönland

source: Greece
tr_tr: Yunanistan

source: Gibraltar
tr_tr: Cebelitarık

source: Ghana
tr_tr: Gana

source: Germany
tr_tr: Almanya

source: Georgia
tr_tr: Gürcistan

source: Gambia
tr_tr: Gambiya

source: French Southern Territories
tr_tr: Fransız Güney Bölgesi

source: French Polynesia
tr_tr: Fransız Polinezyası

source: French Guiana
tr_tr: Fransız Ginesi

source: France
tr_tr: Fransa

source: Finland
tr_tr: Finlandiya

source: Faroe Islands
tr_tr: Faroe Adaları

source: Falkland Islands (Malvinas)
tr_tr: Falkland Adaları (Malvinas)

source: Ethiopia
tr_tr: Etiopya

source: Estonia
tr_tr: Estonya

source: Equatorial Guinea
tr_tr: Ekvator Ginesi

source: Egypt
tr_tr: Mısır

source: Ecuador
tr_tr: Ekvator

source: Dominican Republic
tr_tr: Dominik Cumhuriyeti

source: Dominica
tr_tr: Dominik

source: Djibouti
tr_tr: Cibuti

source: Denmark
tr_tr: Danimarka

source: Czech Republic
tr_tr: Çek Cumhuriyeti

source: Cyprus
tr_tr: Kıbrıs

source: Cuba
tr_tr: Küba

source: Croatia
tr_tr: Hırvatistan

source: Côte d'Ivoire
tr_tr: Fildişi Sahili

source: Costa Rica
tr_tr: Kosta Rika

source: Cook Islands
tr_tr: Cook Adaları

source: Congo, the Democratic Republic of the
tr_tr: Kongo Demokratik Cumhuriyeti

source: Congo
tr_tr: Kongo

source: Colombia
tr_tr: Kolombiya

source: Cocos (Keeling) Islands
tr_tr: Cocos (Keeling) Adaları

source: Christmas Island
tr_tr: Noel Adası

source: China
tr_tr: Çin

source: Chile
tr_tr: Şili

source: Chad
tr_tr: Çad

source: Central African Republic
tr_tr: Orta Afrika Cumhuriyeti

source: Cayman Islands
tr_tr: Cayman Adaları

source: Canada
tr_tr: Kanada

source: Cameroon
tr_tr: Kamerun

source: Cambodia
tr_tr: Kamboçya

source: Bulgaria
tr_tr: Bulgaristan

source: Brunei Darussalam
tr_tr: Brunei Sultanlığı

source: British Indian Ocean Territory
tr_tr: İngiliz Hint Okyanusu Bölgesi

source: Brazil
tr_tr: Brezilya

source: Bouvet Island
tr_tr: Bouvet Adası

source: Botswana
tr_tr: Botsvana

source: Bosnia and Herzegovina
tr_tr: Bosna-Hersek

source: Bolivia, Plurinational State of
tr_tr: Bolivya, Plurinational devlet

source: Bhutan
tr_tr: Butan

source: Belgium
tr_tr: Belçika

source: Bangladesh
tr_tr: Bangladeş

source: Bahrain
tr_tr: Bahreyn

source: Bahamas
tr_tr: Bahamalar

source: Azerbaijan
tr_tr: Azerbaycan

source: Austria
tr_tr: Avusturya

source: Australia
tr_tr: Avustralya

source: Armenia
tr_tr: Ermenistan

source: Argentina
tr_tr: Arjantin

source: Antigua and Barbuda
tr_tr: Antigua ve Barbuda

source: Antarctica
tr_tr: Antartika

source: American Samoa
tr_tr: Amerikan Samoası

source: Algeria
tr_tr: Cezayir

source: Albania
tr_tr: Arnavutluk

source: Åland Islands
tr_tr: Åland Adaları

source: Afghanistan
tr_tr: Afganistan

source: Zulu
tr_tr: Zulu dili

source: Chinese
tr_tr: Çince

source: Zhuang
tr_tr: Zhuang Dil

source: Yoruba
tr_tr: Yoruba Dili

source: Yiddish
tr_tr: Eskenazi Dili

source: Xhosa
tr_tr: Xhosa Dili

source: Wolof
tr_tr: Wolof Dili

source: Walloon
tr_tr: Valon Dili

source: Volapuk
tr_tr: Volapuk Dili

source: Vietnamese
tr_tr: Vietnam

source: Venda
tr_tr: Venda Dili

source: Uzbek
tr_tr: Özbekçe

source: Urdu
tr_tr: Urduca

source: Ukrainian
tr_tr: Ukrayna

source: Uighur
tr_tr: Uygur

source: Tahitian
tr_tr: Tahiti Dili

source: Twi
tr_tr: Taylandca

source: Tsonga
tr_tr: Tsonga Dili

source: Turkish
tr_tr: Türkçe

source: Tswana
tr_tr: Tswana Dili

source: Tagalog
tr_tr: Tanrıkulu

source: Turkmen
tr_tr: Türkmen

source: Tigrinya
tr_tr: Tigrinya Dili

source: Tajik
tr_tr: Tacikçe

source: Tamil
tr_tr: Tamilce

source: Swahili
tr_tr: Svahili

source: Swedish
tr_tr: İsveççe

source: Southern Sotho
tr_tr: Güney Sotho Dili

source: Swati
tr_tr: Swati Dili

source: Serbian
tr_tr: Sırpça

source: Albanian
tr_tr: Arnavutça

source: Somali
tr_tr: Somali Dili

source: Shona
tr_tr: Shona Dili

source: Samoan
tr_tr: Samoaca

source: Slovenian
tr_tr: Slovence

source: Slovak
tr_tr: Slovakça

source: Sango
tr_tr: Sango Dili

source: Northern Sami
tr_tr: Kuzey Sami Dili

source: Sindhi
tr_tr: Sintçe

source: Sardinian
tr_tr: Sardunyalı

source: Sanskrit
tr_tr: Sanskritçe

source: Russian
tr_tr: Rusça

source: Romanian
tr_tr: Romence

source: Kirundi
tr_tr: Kirundi Dili

source: Raeto-Romance
tr_tr: Raeto-romantizm Dili

source: Quechua
tr_tr: Quechua Dili

source: Portuguese
tr_tr: Portekizce

source: Pashto
tr_tr: Peştuca

source: Polish
tr_tr: Lehçe

source: Pali
tr_tr: Pali Dili

source: Panjabi
tr_tr: Panjabi Dili

source: Ossetian
tr_tr: Osetya Dili

source: Oriya
tr_tr: Oriya Dili

source: Oromo
tr_tr: Oromo Dili

source: Ojibwa
tr_tr: Ojibwa Dili

source: Occitan
tr_tr: Oksitanca

source: Chichewa
tr_tr: Chichewa Dili

source: Navajo
tr_tr: Navajo Dili

source: South Ndebele
tr_tr: Güney Ndebele Dili

source: Norwegian
tr_tr: Norveçce

source: Norwegian Nynorsk
tr_tr: Norveç Nynorsk Dili

source: Dutch
tr_tr: Flemenkçe

source: Ndonga
tr_tr: Ndonga, Gürcistan Dili

source: North Ndebele
tr_tr: Kuzey Ndebele Dili

source: Norwegian Bokmal
tr_tr: Norveççe Bokmal

source: Burmese
tr_tr: Birmanya Dili

source: Maltese
tr_tr: Malta

source: Malay
tr_tr: Malaya Dili

source: Marathi
tr_tr: Marathi Dili

source: Mongolian
tr_tr: Moğolca

source: Malayalam
tr_tr: Malayca

source: Macedonian
tr_tr: Makedon Denarı

source: Marshallese
tr_tr: Marshallca

source: Malagasy
tr_tr: Madagaskarlı

source: Latvian
tr_tr: Letonca

source: Luba-Katanga
tr_tr: Luba-Katanga Dili

source: Lithuanian
tr_tr: Litvanca

source: Lingala
tr_tr: Lingala Dili

source: Limburgish
tr_tr: Limburgişçe

source: Ganda
tr_tr: Endonezya Dili

source: Luxembourgish
tr_tr: Lüksemburgca

source: Kirghiz
tr_tr: Kırgızca

source: Cornish
tr_tr: Cornish Dili

source: Komi
tr_tr: Komi Dili

source: Kurdish
tr_tr: Kürt

source: Kashmiri
tr_tr: Kashmiri Dili

source: Kanuri
tr_tr: Kanuri Dili

source: Korean
tr_tr: Korece

source: Kalaallisut
tr_tr: Grönland dili

source: Kazakh
tr_tr: Kazak

source: Kwanyama
tr_tr: Kwanyama Dili

source: Kikuyu
tr_tr: Kikuyu Dili

source: Kongo
tr_tr: Kongo Dili

source: Georgian
tr_tr: Gürcüce

source: Javanese
tr_tr: Cava

source: Japanese
tr_tr: Japonca

source: Inuktitut
tr_tr: Inuit Dili

source: Italian
tr_tr: İtalyanca

source: Icelandic
tr_tr: İzlandaca

source: Ido
tr_tr: Ido Dili

source: Inupiaq
tr_tr: İnyupikçe

source: Sichuan Yi
tr_tr: Sichuan Yi Dili

source: Igbo
tr_tr: İgbo Dili

source: Interlingue
tr_tr: Okzitanca

source: Indonesian
tr_tr: Endonezya

source: Interlingua (International Auxiliary Language Association)
tr_tr: İnterlingua (Uluslararası yardımcı Dil Derneği)

source: Herero
tr_tr: Herero Dili

source: Armenian
tr_tr: Ermeni dramı

source: Hungarian
tr_tr: Macarca

source: Haitian
tr_tr: Haiti Dili

source: Croatian
tr_tr: Hırvatistan kunası

source: Hiri Motu
tr_tr: Hiri Motu Dili

source: Hindi
tr_tr: Hintçe

source: Hebrew
tr_tr: İbranice

source: Hausa
tr_tr: Hausa Dili

source: Manx
tr_tr: Manx Dili

source: Guarani
tr_tr: Guarani Dili

source: Galician
tr_tr: Galicia'ya ait

source: Scottish Gaelic
tr_tr: İskoç Galcesi

source: Irish
tr_tr: İrlanda

source: Western Frisian
tr_tr: Batı Frizcesi

source: French
tr_tr: Fransızca

source: Fijian
tr_tr: Fiji Dili

source: Finnish
tr_tr: Fince

source: Fulah
tr_tr: Fulah Dili

source: Persian
tr_tr: Farsça

source: Basque
tr_tr: Bask

source: Estonian
tr_tr: Estonca

source: Spanish
tr_tr: İspanyolca

source: English
tr_tr: İngilizce

source: Greek
tr_tr: Yunan

source: Ewe
tr_tr: Ewe Dili

source: Dzongkha
tr_tr: Dzongkha Dili

source: Divehi
tr_tr: Divehi dili

source: German
tr_tr: Almanca

source: Danish
tr_tr: Danca

source: Welsh
tr_tr: Galler Dili

source: Chuvash
tr_tr: Çuvaşça

source: Church Slavic
tr_tr: Kilise Slavcası

source: Czech
tr_tr: Çekçe

source: Cree
tr_tr: Creece

source: Corsican
tr_tr: Korsikalı

source: Chamorro
tr_tr: Çamorro dili

source: Chechen
tr_tr: Çeçence

source: Bosnian
tr_tr: Boşnakça

source: Breton
tr_tr: Breton Dili

source: Tibetan
tr_tr: Tibet

source: Bengali
tr_tr: Bengal

source: Bambara
tr_tr: Bekar

source: Bislama
tr_tr: Bislamaca

source: Bihari
tr_tr: Biharice

source: Bulgarian
tr_tr: Bulgarca

source: Belarusian
tr_tr: Beyaz Rusça

source: Bashkir
tr_tr: Başkurtça

source: Azerbaijani
tr_tr: Azerbeycanca

source: Avaric
tr_tr: Avarca

source: Assamese
tr_tr: Assamca

source: Arabic
tr_tr: Arapça

source: Aragonese
tr_tr: Aragonca

source: Amharic
tr_tr: Amharca

source: Afrikaans
tr_tr: Afrika

source: Avestan
tr_tr: Avesta

source: Abkhazian
tr_tr: Abhazca

source: Custom Validation
tr_tr: Özel Doğrulama

source: YouTube Profile
tr_tr: YouTube Profili

source: Unique Username/E-mail
tr_tr: Benzersiz Kullanıcı adı/e-posta

source: Unique Username
tr_tr: Benzersiz Kullanıcı Adı

source: Unique Metakey value
tr_tr: Benzersiz metakey değeri

source: Unique E-mail
tr_tr: Benzersiz E-posta

source: SoundCloud Profile
tr_tr: SoundCloud profili

source: Numeric value only
tr_tr: Sadece Numara

source: Lowercase only
tr_tr: Yalnızca küçük harf

source: English letters only
tr_tr: İngilizce Karakterler

source: Alpha-numeric value
tr_tr: Harf ve Numara

source: Alphabetic value only
tr_tr: Sadece Harf

source: If you confirm, everything related to your profile will be deleted permanently from the site
tr_tr: Onaylarsanız, profilinizle ilgili her şey siteden kalıcı olarak silinir

source: Here you can hide yourself from appearing in public directory
tr_tr: Burada genel dizinde görünmesini gizleyebilirsiniz

source: Hide my profile from directory
tr_tr: Benim profilimi diğer üyelerden gizle

source: Who can see your public profile?
tr_tr: Profilini kimler görebilir?

source: Profile Privacy
tr_tr: Profil Gizliliği

source: Enter your username or email
tr_tr: Kullanıcı adınızı veya e-posta adresinizi giriniz

source: To reset your password, please enter your email address or username below
tr_tr: Parola sıfırlamak için, lütfen e-posta adresinizi veya kullanıcı adınızı giriniz

source: Password Reset
tr_tr: Şifre Sıfırlama

source: Upload profile cover here
tr_tr: Profil kapağını buraya yükle

source: Cover Photo
tr_tr: Kapak Fotoğrafı

source: Upload your photo here
tr_tr: Fotoğrafınızı buraya yükleyin

source: Change your profile photo
tr_tr: Profil resmini değiştir

source: Profile Photo
tr_tr: Profil Fotoğrafı

source: Mobile Number
tr_tr: Cep Telefonu

source: Phone Number
tr_tr: Telefon Numarası

source: Select languages
tr_tr: Dil seçiniz

source: Languages Spoken
tr_tr: Yabancı Diller

source: Languages
tr_tr: Diller

source: Roles (Radio)
tr_tr: Roller (Radyo)

source: Account Type
tr_tr: Hesap Türü

source: Choose a Country
tr_tr: Ülke Seç

source: Country
tr_tr: Ülke

source: Female
tr_tr: Kadın

source: Male
tr_tr: Erkek

source: Gender
tr_tr: Cinsiyet

source: Birth Date
tr_tr: Doğum Tarihi

source: Biography
tr_tr: Biyografi

source: Secondary E-mail Address
tr_tr: İkinci Mail adresiniz

source: E-mail Address
tr_tr: E-posta Adresi

source: Last Login
tr_tr: Son Giriş

source: Registration Date
tr_tr: Kayıt Tarihi

source: Nickname
tr_tr: Kullanıcı Adı

source: Username or E-mail
tr_tr: Kullanıcı adı ya da email

source: Only me
tr_tr: Sadece ben

source: Everyone
tr_tr: Herkes

source: You must add a shortcode to the content area
tr_tr: İçerik alanına bir kısa kod eklemelisiniz

source: Number of years is not valid
tr_tr: Yıl sayısı geçerli değil

source: Please enter a valid size
tr_tr: Lütfen geçerli bir boyut girin

source: You have not added any choices yet.
tr_tr: Henüz bir seçenek eklemediniz.

source: Number
tr_tr: Numara

source: You must provide a title
tr_tr: Bir başlık girmelisiniz

source: The end of date range must be greater than the start of date range
tr_tr: Tarih aralığının sonu, tarih aralığının başlangıcından daha büyük olmalıdır

source: Please enter a valid end date in the date range
tr_tr: Lütfen tarih aralığına geçerli bir bitiş tarihi girin

source: Please provide a date range end
tr_tr: Lütfen bir tarih aralığı sonu sağlayın

source: Please enter a valid start date in the date range
tr_tr: Lütfen tarih aralığına geçerli bir başlangıç tarihi girin

source: Please provide a date range beginning
tr_tr: Lütfen başlangıçtan itibaren bir tarih aralığı sağlayın

source: Your meta key contains illegal characters. Please correct it.
tr_tr: Meta anahtarınız geçersiz karakterler içeriyor. Lütfen düzeltin.

source: Your meta key already exists in your fields list
tr_tr: Meta anahtarınız alanlar listenizde zaten var

source: Your meta key is a predefined reserved key and cannot be used
tr_tr: Meta anahtarınız önceden tanımlanmış bir ayrılmış anahtardır ve kullanılamaz

source: Your meta key is a reserved core field and cannot be used
tr_tr: Meta anahtarınız ayrılmış bir çekirdek alandır ve kullanılamaz

source: Invalid query!
tr_tr: Geçersiz Sorgu!

source: User has been successfully deleted.
tr_tr: Kullanıcı başarıyla silindi.

source: Invalid user specified
tr_tr: Geçersiz kullanıcı belirtildi

source: User meta has been changed.
tr_tr: Kullanıcı meta değiştirildi.

source: User role has been changed.
tr_tr: Kullanıcı rolü değiştirildi.

source: User status has been changed.
tr_tr: Kullanıcı durumu değiştirildi.

source: You need to provide data to update
tr_tr: Güncellemek için veri sağlamanız gerekiyor

source: You must provide a user ID
tr_tr: Bir kullanıcı ID belirtmelisiniz

source: Invalid API key
tr_tr: Geçersiz API anahtarı

source: Your request could not be authenticated
tr_tr: İsteğiniz doğrulanamadı

source: You must specify both a token and API key!
tr_tr: Hem jeton hem de API anahtarı belirtmelisiniz!

source: Your account
tr_tr: Hesabınız

source: Logout
tr_tr: Çıkış

source: My Account
tr_tr: Hesabım

source: Edit Profile
tr_tr: Profili Düzenle

source: This user account status is %s
tr_tr: Kullanıcı durumu: %s

source: Tell us a bit about yourself...
tr_tr: Hakkında bir şeyler yaz.

source: Remove photo
tr_tr: Fotoğrafı kaldır

source: Change photo
tr_tr: Fotoğrafı Değiştir

source: Upload photo
tr_tr: Fotoğraf yükle

source: Upload a cover photo
tr_tr: Bir kapak fotoğrafı yükle

source: Change cover photo
tr_tr: Kapak fotosunu değiştir

source: Change your cover photo
tr_tr: Kapak resmini değiştir

source: You are not allowed to edit this user.
tr_tr: Bu kullanıcıyı düzenleme izniniz yok.

source: Change my password
tr_tr: Parolamı değiştir

source: Reset my password
tr_tr: Parolamı sıfırla

source: You must confirm your new password
tr_tr: Yeni şifrenizi onaylamalısınız

source: You must enter a new password
tr_tr: Yeni bir şifre girmelisiniz

source: You have reached the limit for requesting password change for this user already. Contact support if you cannot open the email
tr_tr: Zaten bu kullanıcı için şifre değişikliği talep etme sınırına ulaştınız. E-postayı açamıyorsanız destekle iletişim kurun

source: We can't find an account registered with that address or username
tr_tr: Bu adres veya kullanıcı adına kayıtlı bir hesap bulamıyoruz

source: Please provide your username or email
tr_tr: Lütfen kullanıcı adınızı veya e-postanızı belirtin

source: Your membership request has been rejected.
tr_tr: Üyelik isteğiniz reddedildi.

source: Your account is awaiting e-mail verification.
tr_tr: Hesabınız e-posta doğrulamasını bekliyor.

source: Your account has not been approved yet.
tr_tr: Hesabınız henüz onaylanmadı.

source: Your account has been disabled.
tr_tr: Hesabınız engellendi.

source: Your IP address has been blocked.
tr_tr: IP adresiniz bloke edilmiştir.

source: We do not accept registrations from that domain.
tr_tr: Bu alandan yapılan kayıtları kabul etmiyoruz.

source: This email address has been blocked.
tr_tr: Bu e-posta adresi engellenmiş.

source: An error has been encountered
tr_tr: Bir hatayla karşılaşıldı

source: Your account is now active! You can login.
tr_tr: Hesabınız şu an aktif! Giriş yapabilirsiniz.

source: You have successfully changed your password.
tr_tr: Parolanız başarıyla değiştirildi.

source: Your account was updated successfully.
tr_tr: Hesabınız başarıyla güncellenmiştir.

source: Registration is currently disabled
tr_tr: Kayıt şu anda etkin değil

source: Last page
tr_tr: Son Sayfa

source: First name
tr_tr: İsim

source: Jump to page:
tr_tr: Sayfaya atla:

source: Search
tr_tr: Ara

source: Forgot your password?
tr_tr: Parolanızı mı unuttunuz?

source: Keep me signed in
tr_tr: Oturumum açık kalsın

source: This action has been prevented for security measures.
tr_tr: Bu eylem, güvenlik önlemleri nedeniyle engellendi.

source: Password is incorrect. Please try again.
tr_tr: Parolanız yanlış. Lütfen tekrar deneyin.

source: Please enter your password
tr_tr: Lütfen parolanızı giriniz
