Repository: Uatschitchun/quartiersplattform
Catalog: languages/ultimate-member/*.po
Languages: tr_tr

source: %s Tab
tr_tr: %s Sekme

source: Enable profile menu
tr_tr: Profil menüsünü etkinleştir

source: Switch on/off the emoticon (sad face) that appears above the message
tr_tr: Mesajın üzerinde görünen ifadeyi (üzgün yüz) açma / kapatma

source: Show the emoticon
tr_tr: İfadeyi göster

source: Switch on/off the custom message that appears when the profile is empty
tr_tr: Profil boşken görüntülenen özel mesajı açma / kapatma

source: Show a custom message if profile is empty
tr_tr: Profil boşsa özel bir mesaj göster

source: For incompatible themes, please make the menu open from left instead of bottom by default.
tr_tr: Uyumsuz temalar için lütfen menüyü varsayılan olarak alttan değil soldan açın.

source: Profile Header Menu Position
tr_tr: Profil Başlığı Menü Konumu

source: Maximum number of characters to allow in user description field in header.
tr_tr: Üstbilgideki kullanıcı açıklaması alanında izin verilecek maksimum karakter sayısı.

source: User description maximum chars
tr_tr: Kullanıcı açıklaması maksimum karakter sayısı

source: Switch on/off to enable/disable support for html tags on user description.
tr_tr: Kullanıcı açıklamasında html etiketleri desteğini etkinleştirmek / devre dışı bırakmak için açın / kapatın.

source: Enable HTML support for user description
tr_tr: Kullanıcı açıklaması için HTML desteğini etkinleştirin

source: Switch on/off the user description on profile header
tr_tr: Profil başlığındaki kullanıcı açıklamasını açma / kapatma

source: Show user description in header
tr_tr: Başlıkta kullanıcı açıklamasını göster

source: Switch on/off the social links on profile header
tr_tr: Profil başlığındaki sosyal bağlantıları açma / kapatma

source: Show social links in profile header
tr_tr: Sosyal bağlantıları profil başlığında göster

source: Switch on/off the user name on profile header
tr_tr: Profil başlığındaki kullanıcı adını açma / kapatma

source: Show display name in profile header
tr_tr: Profil başlığında görünen adı göster

source: Display field icons for related user meta fields in header or not
tr_tr: İlgili kullanıcı meta alanları için alan simgelerini başlıkta göster veya göster

source: Profile Header Meta Text Icon
tr_tr: Profil Üstbilgisi Meta Metin Simgesi

source: Choose global ratio for cover photos of profiles
tr_tr: Profillerin kapak fotoğrafları için global oranı seçin

source: Profile Cover Ratio
tr_tr: Profil Kapak Oranı

source: Switch on/off the profile cover photos
tr_tr: Profil kapak fotoğraflarını açma / kapatma

source: Profile Cover Photos
tr_tr: Profil Kapak Fotoğrafları

source: The global default of profile photo size. This can be overridden by individual form settings
tr_tr: Profil fotoğraf boyutunun genel varsayılanı. Bu, tek tek form ayarları tarafından geçersiz kılılabilir

source: You can change the default cover photo globally here. Please make sure that the default cover is large enough and respects the ratio you are using for cover photos.
tr_tr: Varsayılan kapak fotoğrafını buradan genel olarak değiştirebilirsiniz. Lütfen varsayılan kapağın yeterince büyük olduğundan ve kapak fotoğrafları için kullandığınız oranla uyumlu olduğundan emin olun.

source: Default Cover Photo
tr_tr: Varsayılan Cover Photo

source: You can change the default profile picture globally here. Please make sure that the photo is 300x300px.
tr_tr: Varsayılan profil resmini buradan genel olarak değiştirebilirsiniz. Lütfen fotoğrafın 300x300 piksel olduğundan emin olun.

source: Default Profile Photo
tr_tr: Varsayılan Profil Fotoğrafı

source: The text that is used for cancelling update profile button
tr_tr: Güncelleme profili düğmesini iptal etmek için kullanılan metin

source: Profile Secondary Button Text
tr_tr: Profil İkincil Düğme Metni

source: Switch on/off the secondary button display in the form
tr_tr: Formdaki ikincil düğme ekranını açma / kapatma

source: Profile Secondary Button
tr_tr: Profil İkincil Düğmesi

source: The text that is used for updating profile button
tr_tr: Profil düğmesini güncellemek için kullanılan metin

source: Profile Primary Button Text
tr_tr: Profil Birincil Düğme Metni

source: Turn off
tr_tr: Kapat

source: Show with label
tr_tr: Etiketle beraber göster

source: Show inside text field
tr_tr: Metin alanını içerde göster

source: This is applicable for edit mode only
tr_tr: Bu sadece düzenleme modu için uygulanabilir

source: Profile Field Icons
tr_tr: Profil alanı simgeleri

source: Right aligned
tr_tr: Sağa hizalı

source: Left aligned
tr_tr: Sola hizalı

source: Centered
tr_tr: Ortalanmış

source: The maximum width of the profile area inside profile (below profile header)
tr_tr: Profil içindeki profil alanının maksimum genişliği (profil başlığının altında)

source: Profile Area Maximum Width
tr_tr: Profil Alanı Maksimum Genişlik

source: Profile Maximum Width
tr_tr: Profil Maksimum Genişliği

source: This will be the default template to output profile
tr_tr: Bu profil çıktısını almak için varsayılan şablon olacaktır

source: Profile Default Template
tr_tr: Profil Varsayılan Şablonu

source: Profile
tr_tr: Profil

source: Show an asterisk for required fields
tr_tr: Zorunlu alanlar için yıldız işareti gösterin

source: General
tr_tr: Genel

source: Appearance
tr_tr: Görünüm

source: This will be used in the meta description that is available for search-engines.
tr_tr: Bu, arama motorları için kullanılabilir olan meta açıklamada kullanılacaktır.

source: User Profile Dynamic Meta Description
tr_tr: Kullanıcı Profili Dinamik Meta Açıklama

source: This is the title that is displayed on a specific user profile
tr_tr: Bu, belirli bir kullanıcı profilinde görüntülenen başlıktır

source: User Profile Title
tr_tr: Kullanıcı Profili Başlığı

source: This will be the minimum width for cover photo uploads
tr_tr: Bu, kapak fotoğrafı yüklemeleri için minimum genişlik olacaktır

source: Cover Photo Minimum Width (px)
tr_tr: Kapak Fotoğrafı Minimum Genişlik (px)

source: Any image upload above this width will be resized to this limit automatically.
tr_tr: Bu genişliğin üzerindeki tüm resim yüklemeleri otomatik olarak bu sınıra yeniden boyutlandırılır.

source: Image Upload Maximum Width (px)
tr_tr: Görüntü yükleme maksimum genişlik (px)

source: Quality is used to determine quality of image uploads, and ranges from 0 (worst quality, smaller file) to 100 (best quality, biggest file). The default range is 60.
tr_tr: Kalite, resim yüklemelerinin kalitesini belirlemek için kullanılır ve 0 (en kötü kalite, daha küçük dosya) ile 100 (en iyi kalite, en büyük dosya) arasında değişir. Varsayılan aralık 60'tır.

source: Image Quality
tr_tr: Görüntü kalitesi

source: Here you can define which thumbnail sizes will be created for each cover photo upload.
tr_tr: Burada, her bir kapak fotoğrafı yüklemesi için hangi küçük resim boyutlarının oluşturulacağını tanımlayabilirsiniz.

source: Cover Photo Thumbnail Sizes (px)
tr_tr: Kapak Fotoğrafı Küçük Resim Boyutları (px)

source: Add New Size
tr_tr: Yeni Boyut Ekle

source: Here you can define which thumbnail sizes will be created for each profile photo upload.
tr_tr: Burada, her profil fotoğraf yüklemesi için hangi küçük resim boyutlarının oluşturulacağını tanımlayabilirsiniz.

source: Profile Photo Thumbnail Sizes (px)
tr_tr: Profil Fotoğraf Thumbnail Sizes (px)

source: Sets a maximum size for the uploaded cover
tr_tr: Yüklenen kapak için maksimum bir boyut ayarlar

source: Cover Photo Maximum File Size (bytes)
tr_tr: Kapak Resmi Maksimum Dosya Boyutu (bayt)

source: Sets a maximum size for the uploaded photo
tr_tr: Yüklenen fotoğraf için maksimum boyut ayarlarla

source: Profile Photo Maximum File Size (bytes)
tr_tr: Profil Fotoğraf Maksimum Dosya Boyutu (bayt)

source: Uploads
tr_tr: Yüklemeler

source: Whether to receive notification when an account is deleted
tr_tr: Bir hesap silindiğinde bildirim alıp almayacağı belirtilir

source: Account Deletion Notification
tr_tr: Hesap Silme Bildirimi

source: Whether to receive notification when an account needs admin review
tr_tr: Bir hesaba yönetici incelemesi gerektiğinde bildirim alınıp alınmayacağı

source: Account Needs Review Notification
tr_tr: Hesap İhtiyaç İnceleme Bildirimi Gerekiyor

source: This is the content of the e-mail
tr_tr: Bu, e-postanın içeriğidir

source: Whether to receive notification when a new user account is approved
tr_tr: Yeni bir kullanıcı hesabı onaylandığında bildirim alıp almamak

source: New User Notification
tr_tr: Yeni Kullanıcı Bildirimi

source: Admin E-mail Address
tr_tr: Yönetici E-posta Adresi

source: Whether to send the user an email when he request to reset password (Recommended, please keep on)
tr_tr: Şifreyi sıfırlamak istediğinde kullanıcıya bir e-posta gönderip göndermeyeceği (Önerilen, lütfen devam edin)

source: Password Changed Email
tr_tr: Şifre Değiştirilen E-posta

source: Whether to send an email when users changed their password (Recommended, please keep on)
tr_tr: Kullanıcılar şifrelerini değiştirdiklerinde e-posta gönderip göndermeyecekleri (Tavsiye edilir, lütfen devam edin)

source: Password Reset Email
tr_tr: Parola Sıfırlama E-postası

source: Whether to send the user an email when his account is deleted
tr_tr: Hesabı silindiğinde, kullanıcının e-posta gönderip gönderilmeyeceği

source: Account Deleted Email
tr_tr: Hesap Silinen E-posta

source: Whether to send the user an email when his account is deactivated
tr_tr: Hesabı devre dışı bırakıldığında kullanıcıya bir e-posta gönderip gönderme

source: Account Deactivated Email
tr_tr: Hesap Devre Dışı Bırakılmış E-posta

source: Whether to send the user an email when his account is rejected
tr_tr: Hesabı reddedildiğinde kullanıcıya bir e-posta gönderip gönderme

source: Account Rejected Email
tr_tr: Hesap Reddedilen E-posta

source: Whether to send the user an email when his account is approved
tr_tr: Hesabınız onaylandığında kullanıcıya bir e-posta gönderip gönderme

source: Account Approved Email
tr_tr: Hesap Onaylı E-posta

source: Whether to send the user an email when his account needs admin review
tr_tr: Hesabının yönetici incelemesine ihtiyacı olduğunda kullanıcıya bir e-posta gönderip gönderme

source: Whether to send the user an email when his account needs e-mail activation
tr_tr: Hesabının e-posta aktivasyonuna ihtiyacı olduğunda kullanıcıya bir e-posta gönderip gönderme

source: Account Activation Email
tr_tr: Hesap Etkinleştirme E-postası

source: Message Body
tr_tr: Mesaj İçeriği

source: This is the subject line of the e-mail
tr_tr: Bu mesaj konusu kısmıdır

source: Subject Line
tr_tr: Konu

source: Whether to send the user an email when his account is automatically approved
tr_tr: Hesabı otomatik olarak onaylandığında kullanıcıya bir e-posta gönderip gönderme

source: Account Welcome Email
tr_tr: Hesap Açılış E-postası

source: Use HTML for E-mails?
tr_tr: E-postalar için HTML kullanılsın mı?

source: e.g. admin@companyname.com
tr_tr: örneğin admin@firmaadi.com

source: Mail appears from address
tr_tr: Posta adresten görünüyor

source: e.g. Site Name
tr_tr: ör. Site İsmi

source: Mail appears from
tr_tr: Posta şuradan görünüyor

source: Email
tr_tr: E-posta

source: This option lets you specify blacklist of words to prevent anyone from signing up with such a word as their username
tr_tr: Bu seçenek, herhangi birinin kullanıcı adı gibi bir kelime ile kaydolmasını önlemek için kelime kara listesi belirlemenizi sağlar

source: Blacklist Words
tr_tr: Kara Liste Kelimeleri

source: This will block the specified e-mail addresses from being able to sign up or sign in to your site. To block an entire domain, use something like *@domain.com
tr_tr: Bu, belirtilen e-posta adreslerinin sitenize kaydolmasını veya oturum açmasını engeller. Alan adının tamamını engellemek için *@etkialani.com gibi bir şey kullanın

source: Blocked Email Addresses
tr_tr: Engellenen E-posta Adresleri

source: Set the maximum reset password limit. If reached the maximum limit, user will be locked from using this.
tr_tr: Maksimum sıfırlama parolası sınırını ayarlayın. Maksimum sınıra ulaşıldığında, Kullanıcı bunu kullanmaktan kilitlenir.

source: Reset Password Limit
tr_tr: Parola sınırını Sıfırla

source: Enable the Reset Password Limit?
tr_tr: Parola Sıfırlama Sınırı etkinleştirilsin mi?

source: Custom URL
tr_tr: Özel URL

source: Allow Category pages to be accessible
tr_tr: Kategori sayfalarının erişilmesine izin ver

source: Allow Homepage to be accessible
tr_tr: Ana sayfaya erişilmesine Izin ver

source: Add New URL
tr_tr: Yeni URL Ekle

source: Here you can exclude URLs beside the redirect URI to be accessible to everyone
tr_tr: Burada, herkesin erişebilmesi için yönlendirme URI'sinin yanındaki URL'leri hariç tutabilirsiniz

source: Exclude the following URLs
tr_tr: Aşağıdaki URL'leri hariç tutun

source: A logged out user will be redirected to this url If he is not permitted to access the site
tr_tr: Oturumu kapatılmış bir kullanıcı, siteye erişim izni yoksa bu url'ye yönlendirilecektir

source: Custom Redirect URL
tr_tr: Özel Yönlendirme URL'si

source: Globally control the access of your site, you can have seperate restrict options per post/page by editing the desired item.
tr_tr: Genel olarak sitenizin erişimini kontrol edin, istediğiniz öğeyi düzenleyerek yazı / sayfa başına ayrı kısıtlama seçeneklerine sahip olabilirsiniz.

source: Global Site Access
tr_tr: Global Site Erişimi

source: Access
tr_tr: Erişim

source: Enable or disable a strong password rules on account page / change password tab
tr_tr: Hesap sayfasında güçlü bir şifre kuralını etkinleştirme veya devre dışı bırakma / şifre değiştirme sekmesi

source: Require a strong password?
tr_tr: Güçlü bir şifre mi istiyorsunuz?

source: Whether to allow users changing their profile visibility from member directory in account page.
tr_tr: Kullanıcıların profil görünürlüğünü hesap sayfasındaki üye dizininden değiştirmesine izin verilip verilmeyeceğini belirtir.

source: Allow users to hide their profiles from directory
tr_tr: Kullanıcıların profillerini dizinden gizlemeye Izin ver

source: Whether to allow users changing their email in account page.
tr_tr: Kullanıcıların hesap sayfasında e-posta değiştirme izin verilip verilmeyeceğini.

source: Allow users to change e-mail
tr_tr: Kullanıcıların e-postayı değiştirmesine izin ver

source: Require first and last name?
tr_tr: İlk ve soyadı gerekli mi?

source: Require First & Last Name
tr_tr: Ad & Soyad girmek zorunlu olsun

source: Whether to allow users changing their first and last name in account page.
tr_tr: Kullanıcıların hesap sayfasındaki adlarını ve soyadlarını değiştirmelerine izin verilip verilmeyeceği.

source: Disable First & Last Name fields
tr_tr: Ad & Soyad alanlarını devre dışı bırak

source: Whether to enable these fields on the user account page by default or hide them.
tr_tr: Bu alanların varsayılan olarak kullanıcı hesabı sayfasında etkinleştirilip etkinleştirilmeyeceği veya gizleneceği.

source: Add a First & Last Name fields
tr_tr: Bir İsim ve Soyisim Adı Alanları Ekle

source: Are you sure you want to delete your account? This will erase all of your account data from the site. To delete your account, click on the button below.
tr_tr: Hesabınızı silmek istediğinizden emin misiniz? Bu, tüm hesap verilerinizi siteden silecektir. Hesabınızı silmek için aşağıdaki butona tıklayın.

source: Account Deletion Custom Text
tr_tr: Hesap Silme Özel Metni

source: Enable/disable the Delete account tab in account page
tr_tr: Hesap sayfasındaki Hesap sil sekmesini etkinleştirme / devre dışı bırakma

source: Delete Account Tab
tr_tr: Hesap Sekmesini Sil

source: Enable/disable the Notifications account tab in account page
tr_tr: Hesap sayfasındaki Bildirimler hesabı sekmesini etkinleştirme / devre dışı bırakma

source: Notifications Account Tab
tr_tr: Bildirimler Hesap Sekmesi

source: Enable/disable the Privacy account tab in account page
tr_tr: Hesap sayfasındaki Gizlilik hesabı sekmesini etkinleştirme / devre dışı bırakma

source: Privacy Account Tab
tr_tr: Gizlilik Hesabı Sekmesi

source: Password Account Tab
tr_tr: Şifre İşlemleri

source: Enable or disable a strong password rules on password reset and change procedure
tr_tr: Parola sıfırlama ve değiştirme prosedüründe güçlü bir parola kurallarını etkinleştirin veya devre dışı bırakın

source: Require a strong password? (when user resets password only)
tr_tr: Güçlü bir şifre mi istiyorsunuz? (kullanıcı yalnızca şifreyi sıfırladığında)

source: Do you want to use the plugin default avatar instead of the gravatar default photo (If the user did not upload a custom profile photo / avatar)
tr_tr: Eğer Kullanıcı özel bir profil fotoğraf/avatar upload vermedi (Eğer) Gravatar varsayılan fotoğraf yerine eklenti varsayılan avatar kullanmak istiyor musunuz

source: Use Default plugin avatar as Gravatar's Default avatar
tr_tr: Varsayılan eklenti avatarını Gravatar'ın Varsayılan avatarı olarak kullan

source: Blank ( a transparent PNG image )
tr_tr: Boş (saydam bir PNG görüntüsü)

source: Retro
tr_tr: Retro/Karışık

source: Mystery Man
tr_tr: Gizemli Adam

source: 404 ( File Not Found response )
tr_tr: 404 (Dosya Bulunamadı)

source: Gravatar has a number of built in options which you can also use as defaults
tr_tr: Gravatar, varsayılan olarak da kullanabileceğiniz bir dizi yerleşik seçeneğe sahiptir

source: Use Gravatar builtin image
tr_tr: Gravatar yerleşik görüntü kullanın

source: Do you want to use gravatars instead of the default plugin profile photo (If the user did not upload a custom profile photo / avatar)
tr_tr: Varsayılan eklenti profil fotoğrafı yerine gravatar kullanmak istiyor musunuz (Kullanıcı özel bir profil fotoğrafı / avatar yüklemediyse)

source: Use Gravatars?
tr_tr: Gravatarlar Kullanılsın mı?

source: Control whether to enable or disable member directories on this site
tr_tr: Bu sitedeki üye dizinleri etkinleştirip etkinleştirmeyeceğinizi kontrol edin

source: Enable Members Directory
tr_tr: Üye Dizini'ni etkinleştir

source: If enabled, author pages will automatically redirect to the user's profile page
tr_tr: Etkinleştirilirse, yazar sayfaları otomatik olarak kullanıcının profil sayfasına yönlendirilecektir

source: Automatically redirect author page to their profile?
tr_tr: Yazar sayfası otomatik olarak profillerine yönlendirilsin mi?

source: Specify the custom field meta key or custom fields seperated by comma that you want to use to display users name on the frontend of your site
tr_tr: Kullanıcı adını sitenizin ön ucunda görüntülemek için kullanmak istediğiniz özel alan meta anahtarını veya virgülle ayrılmış özel alanları belirtin

source: Display Name Custom Field(s)
tr_tr: Görünen Ad Özel Alan (lar)

source: Custom field(s)
tr_tr: Özel Alan Ekle

source: First name only
tr_tr: Sadece ad

source: First initial of first name & last name
tr_tr: İlk adın ve soyadının ilk başlangıcı

source: First name & first initial of last name
tr_tr: Ad ve soyadının ilk adı

source: Last name & first name
tr_tr: Soyadınız ve Adınız

source: First name & last name
tr_tr: Adınız Soyadınız

source: Default WP Display Name
tr_tr: Varsayılan WP görünen adı

source: This is the name that will be displayed for users on the front end of your site. Default setting uses first/last name as display name if it exists
tr_tr: Bu, sitenizin ön ucundaki kullanıcılar için görüntülenecek addır. Varsayılan ayar varsa ad / soyadı görünen ad olarak kullanır

source: User Display Name
tr_tr: Kullanıcı Görünür İsmi

source: Select...
tr_tr: Lütfen Seçiniz..

source: User ID
tr_tr: Kullanıcı ID

source: First and Last Name with '+'
tr_tr: Adı ve Soyadı '+'

source: First and Last Name with '-'
tr_tr: Adı ve Soyadı '-'

source: First and Last Name with '.'
tr_tr: Adı ve Soyadı '.'

source: Here you can control the permalink structure of the user profile URL globally e.g.
tr_tr: Burada, kullanıcı profili URL'sinin kalıcı bağlantı yapısını genel olarak kontrol edebilirsiniz, ör

source: Profile Permalink Base
tr_tr: Profil Sayfa Link Yapısı

source: Choose a page...
tr_tr: Sayfayı Seç..

source: Add page ID
tr_tr: Sayfa Id Ekle

source: Login page
tr_tr: Giriş sayfası

# placeholder
source: Search &hellip;
tr_tr: Ara &hellip;

# label
source: Search for:
tr_tr: Arama:

source: This user has not created any posts.
tr_tr: Bu üyenin hiç yazısı yok.

source: You have not created any posts.
tr_tr: Hiç yazınız bulunmuyor.

source: load more posts
tr_tr: daha fazla yükle

source: %s comments
tr_tr: %s yorum

source: 1 comment
tr_tr: 1 yorum

source: no comments
tr_tr: yorum yok

source: in
tr_tr: içinde

source: %s ago
tr_tr: %s önce

source: This user has not made any comments.
tr_tr: Bu üyenin hiç yorumu yok.

source: You have not made any comments.
tr_tr: Hiçbir yorum yapmadın.

source: load more comments
tr_tr: diğer yorumlar

source: On <a href="%1$s">%2$s</a>
tr_tr: Adresi: <a href="%1$s">%2$s</a>

source: We have sent you a password reset link to your e-mail. Please check your inbox.
tr_tr: E-postanıza bir şifre sıfırlama bağlantısı gönderdik. Lütfen gelen kutunuzu kontrol edin.

source: Search Users
tr_tr: Kullanıcıları Ara

source: Ultimate Member - Search
tr_tr: Ultimate Member - Arama

source: Membership Inactive
tr_tr: Üyelik Aktif Değil

source: Membership Rejected
tr_tr: Üyelik Reddedildi

source: Comments
tr_tr: Yorumlar

source: Posts
tr_tr: Yazılar

source: Search Member Directories
tr_tr: Üye Dizinlerinde Ara

source: You did not create any member directories yet
tr_tr: Henüz üye dizin oluşturmadınız

source: Edit Member Directory
tr_tr: Üye Dizini Düzenle

source: Add New Member Directory
tr_tr: Yeni Üye Dizini Ekle

source: Member Directory
tr_tr: Üye Dizini

source: Search User Roles
tr_tr: Kullanıcı Rollerini Ara

source: You did not create any user roles yet
tr_tr: Henüz bir kullanıcı rolü oluşturmadınız

source: Edit User Role
tr_tr: Kullanıcı Rolünü Düzenle

source: Add New User Role
tr_tr: Yeni Kullanıcı Rolü Ekle

source: User Role
tr_tr: Kullanıcı Rolü

source: Search Forms
tr_tr: Arama Formları

source: Nothing found in Trash
tr_tr: Çöp Kutusunda Hiçbir şey Bulunamadı

source: You did not create any forms yet
tr_tr: Henüz form oluşturmadınız.

source: Edit Form
tr_tr: Formu Düzenle

source: Add New Form
tr_tr: Yeni Form Ekle

source: Add New
tr_tr: Yeni Ekle

source: Default Template
tr_tr: Varsayılan Şablon

source: This content has been restricted to logged in users only. Please <a href="{login_referrer}">login</a> to view this content.
tr_tr: Bu bölüm sadece giriş yapmış kayıtlı üyeler içindir. İçeriği görmek için lütfen <a href=“{login_referrer}”>giriş</a> yapın.

source: (empty)
tr_tr: (boş)

source: date submitted
tr_tr: iletilen Tarih

source: Login
tr_tr: Giriş

source: Register
tr_tr: Kayıt

source: This activation link is expired or have already been used.
tr_tr: Bu etkinleştirme bağlantısı doldu veya zaten kullanılmış.

source: Select the member roles that can see this link
tr_tr: Bu bağlantıyı görebilecek üye rollerini seçin

source: Who can see this menu link?
tr_tr: Kimler bu menü bağlantısını görebilir?

source: By Role
tr_tr: Role adlı geliştiriciden

source: Display Mode
tr_tr: Görüntüleme Modu

source: Login as this user
tr_tr: Bu üye olarak giriş yap

source: Delete this user
tr_tr: Bu üyeyi sil

source: Reactivate this account
tr_tr: Bu hesabı yeniden etkinleştirin

source: Deactivate this account
tr_tr: Bu hesabı etkisizleştir

source: Reactivate
tr_tr: Yeniden etkinleştirme

source: Deactivate
tr_tr: Etkisizleştir

source: Resend Activation E-mail
tr_tr: Aktivasyon mailini yeniden gönder

source: Put as Pending Review
tr_tr: İncelenmeyi Bekleyen Olarak Tut

source: Reject Membership
tr_tr: Üyeliği Reddet

source: Approve Membership
tr_tr: Üyeliği Onayla

source: max
tr_tr: maks

source: About
tr_tr: Hakkında

source: Untitled photo
tr_tr: Resim yükle

source: This file has been removed.
tr_tr: Bu dosya silindi.
