Repository: Uatschitchun/quartiersplattform
Catalog: languages/ultimate-member/*.po
Languages: tr_tr

source: Check this box if you would like to use Ultimate Member blocks in Gutenberg editor. Important some themes have the conflicts with Gutenberg editor.
tr_tr: Gutenberg editöründe Ultimate Member bloklarını kullanmak istiyorsanız bu kutuyu işaretleyin. Önemli bazı temalar Gutenberg editörü ile çatışmalar var.

source: Enable Gutenberg Blocks
tr_tr: Gutenberg Bloklarını etkinleştirin

source: Select Tab
tr_tr: Sekmeyi seçin

source: Account Tab
tr_tr: Hesabı Silme Sekmesi

source: Select Directories
tr_tr: Dizin Seçin

source: Select Forms
tr_tr: Formları Seç

source: No Posts
tr_tr: Gönderi Yok

source: Loading Forms
tr_tr: Form Yükleme

source: Choose display form
tr_tr: Görüntüleme formunu seçin

source: Password is required to save account data.
tr_tr: Hesap verilerini kaydetmek için şifre gereklidir.

source: Password is required?
tr_tr: Şifre gerekli mi?

source: You have the latest updates.
tr_tr: En son güncellemelere sahipsiniz.

source: Ultimate Member Blocks
tr_tr: Ultimate Member Engellemeleri

source: Are you hacking? Please try again!
tr_tr: Bizimi Hack'liyeceksin? Burada biraz zor :) Lütfen düzelterek tekrar deneyin!

source: Check this box if you would like to disable Ultimate Member user's cache.
tr_tr: Ultimate Member kullanıcı önbelleğini devre dışı kalmak istiyorsanız bu kutuyu işaretleyin.

source: Disable Cache User Profile
tr_tr: Önbellek Kullanıcı Profilini Devre Dışı Bırak

source: Allow Gutenberg Blocks restriction options
tr_tr: Gutenberg Blokları kısıtlama seçeneklerine izin ver

source: Restriction Message Content
tr_tr: Kısıtlama Mesajı İçeriği

source: Show global default message
tr_tr: Genel varsayılan mesajı göster

source: Hide block
tr_tr: Bloğu gizle

source: Restriction Action
tr_tr: Kısıtlama Eylemi

source: What roles can access this content?
tr_tr: Bu içeriğe hangi roller erişebilir?

source: Restrict access?
tr_tr: Erişim kısıtlansın mı?

source: UM access Controls
tr_tr: UM erişim Kontrolleri

source: This is the message shown to users that do not have permission to view the block's content
tr_tr: Bu, bloğun içeriğini görüntüleme izni olmayan kullanıcılara gösterilen mesajdır

source: Restricted Block Message
tr_tr: Kısıtlı Blok Mesajı

source: e.g. New Registration Form
tr_tr: yeni Kayıt Formu

source: e.g. Member Directory
tr_tr: üye Rehberi

source: %s License Key
tr_tr: %s lisans anahtarı

source: View Pricing
tr_tr: Fiyat Görüntüle

source: <strong>All Access Pass</strong> – Get access to all Ultimate Member extensions at a significant discount with our All Access Pass.
tr_tr: <strong> tam erişim izni </strong> – tam erişim geçişi ile önemli bir indirimi tüm Ultimate üye uzantıları için kazanacaksınız, şimdi tam erişim alın.

source: Create Pages
tr_tr: Sayfa oluşturma

source: %s needs to create several pages (User Profiles, Account, Registration, Login, Password Reset, Logout, Member Directory) to function correctly.
tr_tr: %s düzgün çalışabilmesi için birkaç sayfa (Kullanıcı profilleri, hesap, kayıt, oturum açma, parola sıfırlama, oturum kapatma, üye dizini) oluşturmanız gerekir.

source: Your password reset link appears to be invalid. Please request a new link below.
tr_tr: Parola sıfırlama bağlantınız geçersiz görünüyor. Lütfen aşağıdan yeni bir bağlantı isteyin.

source: Your password reset link has expired. Please request a new link below.
tr_tr: Şifre sıfırlama bağlantınızın süresi doldu. Lütfen aşağıdan yeni bir bağlantı isteyin.

source: Invalid nonce
tr_tr: Geçersiz doğrulama

source: Upload File
tr_tr: Dosya Yükle

source: Please update extension <strong>"%s"</strong> to the latest version.
tr_tr: Lütfen <strong>" %s"</strong> uzantısını en son sürüme güncelleyin.

source: Purge temp files dir...
tr_tr: Temp dosyaları dir temizle...

source: Temporary dir was purged successfully
tr_tr: Geçici direk başarıyla temizlendi

source: Edit profile
tr_tr: Profili Düzenle

source: Shows the search member form.
tr_tr: Arama üye formunu gösterir.

source: Logged In Users
tr_tr: Giriş Yapmış Kullanıcılar

source: Logged Out Users
tr_tr: Oturum Kapatan Kullanıcılar

source: Ultimate Member Menu Settings
tr_tr: Ultimate Member Menü ayarları

source: Your choosed %s
tr_tr: Seçtiğiniz %s

source: This field is required
tr_tr: Bu alan gereklidir

source: You do not have permission to make this action.
tr_tr: Bu işlemi yapma izniniz yok.

source: &mdash; No role for Ultimate Member &mdash;
tr_tr: &mdash; Ultimate Member için rol yok &mdash;

source: Ultimate Member Role
tr_tr: Ultimate Member Rolü

source: This file type is not recognized.
tr_tr: Bu dosya türü tanınmıyor.

source: Your image is invalid!
tr_tr: İmajınız geçersiz!

source: You are already registered
tr_tr: Zaten kayıtlı

source: An unexpected error occurred. Something may be wrong with %s or this server&#8217;s configuration. If you continue to have problems, please try the <a href="%s">support forums</a>.
tr_tr: Beklenmedik bir hata oluştu. %s veya bu sunucunun yapılandırmasında bir sorun olabilir. Sorun yaşamaya devam ederseniz, lütfen <a href="%s">destek forumlarını</a> deneyin.

source: Invalid file ownership
tr_tr: Geçersiz Dosya sahipliği

source: Add translation to %s
tr_tr: %s ye çeviri ekle

source: Edit the %s translation
tr_tr: %s çeviriyi düzenleyin

source: Enter a bit about yourself...
tr_tr: Kendi hakkında bir şeyler yaz.

source: Please provide a meta key
tr_tr: Lütfen bir meta anahtar sağlayın

source: Cheatin&#8217; huh?
tr_tr: Hile mi&#8217; vay?

source: Correct folder name is <strong>"%s"</strong>
tr_tr: Doğru klasör adı <strong> " %s" dir </strong>

source: Please check <strong>"%s" %s</strong> extension's folder name.
tr_tr: Lütfen " %s" <strong> %s </strong> uzantısının klasör adını denetleyin.

source: Sorry, but this version of <strong>%s</strong> does not work with extension <strong>"%s" %s</strong> version.
tr_tr: Üzgünüz, ancak <strong> %s </strong> bu sürümü <strong> " %s" %s </strong> sürümü uzantısıyla çalışmaz.

source: Please update <strong>%s</strong> to the latest version.
tr_tr: Lütfen <strong> %s </strong> en son sürüme güncelleyin.

source: This version of <strong>"%s"</strong> requires the core <strong>%s</strong> plugin to be <strong>%s</strong> or higher.
tr_tr: <Strong> " %s" </strong> bu sürümü, çekirdek <strong> %s </strong> eklentinin <strong> %s </strong> veya daha yüksek olmasını gerektirir.

source: Whether to send the user an email when he updated their account
tr_tr: Kullanıcının hesabınızı güncellediğinde e-posta göndermesini Isteyip istemediğinizi

source: Account Updated Email
tr_tr: Hesap güncelleme e-postası

source: Your account is pending review
tr_tr: Hesabınız gözden geçirilmesi bekleniyor

source: Members
tr_tr: Üyeler

source: Check All
tr_tr: Tümünü seç

source: Uncheck All
tr_tr: Tüm işareti kaldır

source: Enter Title Here
tr_tr: Buraya başlık girin

source: User Role <strong>Updated</strong> Successfully.
tr_tr: Kullanıcı Rolü başarıyla <strong>güncellendi</strong> .

source: User Role <strong>Added</strong> Successfully.
tr_tr: Kullanıcı rolü <strong> </strong> başarıyla eklendi.

source: Edit Role
tr_tr: Rolü Düzenle

source: Add New Role
tr_tr: Yeni Rol Ekle

source: Role already exists!
tr_tr: Rol zaten var!

source: Title is empty!
tr_tr: Başlık boş!

source: Create Role
tr_tr: Rol Ekle

source: Update Role
tr_tr: Rolü Güncelle

source: The higher the number, the higher the priority
tr_tr: Sayı ne kadar yüksek olursa, öncelik

source: Role Priority
tr_tr: Rol önceliği

source: Finish
tr_tr: Bitir

source: If you have extended the functionality of the plugin (e.g sending registered user data to MailChimp via our MailChimp extension, this user info may be passed to these external services. These services may be located abroad and outwith the EU.
tr_tr: Eğer eklentinin işlevselliğini genişlettiniz (örneğin MailChimp 'ye kayıtlı Kullanıcı verisi gönderirken, bu kullanıcı bilgileri bu dış hizmetlere aktarılabilir. Bu hizmetler yurtdışında bulunabilir ve AB ile birlikte olabilir.

source: %s does not send any user data outside of your site by default.
tr_tr: %s, varsayılan olarak sitenizin dışında herhangi bir kullanıcı verisi göndermez.

source: Where we send your data
tr_tr: Verilerinizi nereye gönderiyoruz

source: If syncing data to a 3rd party service (e.g Mailchimp via our MailChimp extension), data is retained there until unsubscribed or deleted.
tr_tr: Verileri 3. taraf hizmetine eşitlediyseniz (örneğin, MailChimp uzantımız aracılığıyla Mailşempanze), veriler abonelikten çıkmadan veya silinene kadar orada korunur.

source: Data can be exported or removed upon users request via the existing WordPress data exporter or eraser.
tr_tr: Veri ihraç edilebilir veya mevcut WordPress veri aktarıcı veya silgi aracılığıyla kullanıcılar istek üzerine kaldırılır.

source: Registered user information is retained in your website’s database indefinitely.
tr_tr: Kayıtlı kullanıcı bilgileri web sitenizin veritabanında süresiz olarak saklanır.

source: How long we retain your data
tr_tr: Verilerinizi ne kadar süre muhafaza ediyoruz

source: You should include in your privacy policy what personal data is captured when someone submits/fills in one of the forms, why you collect it and what you do with this data and how long you keep it.
tr_tr: Kişisel verilerin, formlardan birini gönderdiğinde, neden topladığınızı ve bu verilerle ne kadar süre sakladığınızda ne kadar zaman saklamanız gerektiğini gizlilik politikanıza eklemeniz gerekir.

source: Via these forms you are collecting personal data from your users.
tr_tr: Bu formlar aracılığıyla kullanıcılarınıza kişisel veriler topluyorsunuz.

source: %s provides you with forms for user registration, login and profiles.
tr_tr: %s size Kullanıcı kaydı, oturum açma ve profiller için formlar sağlar.

source: What personal data we collect and why we collect it
tr_tr: Hangi kişisel verileri topluyoruz ve neden topluyoruz

source: Please confirm your acceptance of our privacy policy
tr_tr: Lütfen gizlilik politikamızı kabul ettiğinizi onaylayın

source: Error Text
tr_tr: Hata metni

source: Please confirm that you agree to our privacy policy
tr_tr: Lütfen gizlilik politikamızı kabul ettiğinizi onaylayın

source: Checkbox agreement description
tr_tr: Sözleşme onay kutusu açıklaması

source: Hide privacy policy
tr_tr: Gizle Gizlilik ilkesi

source: Toggle Hide text
tr_tr: Gizle Geçiş Metni

source: Show privacy policy
tr_tr: Gizlilik politikasını göster

source: Toggle Show text
tr_tr: Göster Geçiş Metni

source: Content
tr_tr: İçerik

source: Enable on this form
tr_tr: Bu formda etkinleştir

source: Select page
tr_tr: Sayfa seç

source: Add New Field
tr_tr: Yeni Alan Ekle

source: Fields selected here will appear in the profile header area below the user's display name
tr_tr: Burada seçilen alanlar, kullanıcının görünen adının altındaki profil başlığı alanında görünecektir

source: Require user to update a profile photo when updating their profile
tr_tr: Kullanıcı profilini güncellerken profil fotoğrafını güncellemeyi ıste

source: Set the profile photo size in pixels here
tr_tr: Profil fotoğraf boyutunu piksel cinsinden ayarlama

source: Please note if you make a profile form specific to a role then you must make sure that every other role is assigned a profile form
tr_tr: Lütfen bir role özel bir profil formu yaparsanız, diğer her role bir profil formu atandığından emin olmanız gerektiğini unutmayın

source: Change this If you want to override role redirection settings after login only.
tr_tr: Yalnızca oturum açma işleminden sonra rol yeniden yönlendirme ayarlarını geçersiz kılmak istiyorsanız bunu değiştirin.

source: The maximum width of shortcode in pixels e.g. 600px
tr_tr: Piksel cinsinden SHORTCODE maksimum genişliği örneğin 600px

source: Apply custom settings to this form
tr_tr: Bu forma özel ayarlar Uygula

source: More Details
tr_tr: Daha fazla detay

source: Get this Add on
tr_tr: Bu ekle al

source: Free
tr_tr: Ücretsiz

source: This is the text that is displayed if no users are found during a search
tr_tr: Bu, arama sırasında hiçbir Kullanıcı bulunamazsa görüntülenen metindir

source: If you want to allow specific user roles to be able to search only
tr_tr: Belirli kullanıcı rollerinin yalnızca arama yapabilmesine izin vermek istiyorsanız

source: If turned on, member results will only appear after search/filter is performed
tr_tr: Açılırsa, üye sonuçları yalnızca arama / filtreleme yapıldıktan sonra görünecektir

source: If turned on, users will be able to search members in this directory
tr_tr: Açık Ise, kullanıcılar bu dizinde üyeleri arama yapabilecektir

source: Add New Custom Field
tr_tr: Yeni Özel Alan Ekle

source: If turned on, the users cover photo will appear in the directory
tr_tr: Açıksa, kullanıcıların kapak fotoğrafı dizinde görünecektir

source: To sort by a custom field, enter the meta key of field here
tr_tr: Özel bir alana göre sıralamak Için, alanın meta anahtarını buraya girin

source: If 'Use Gravatars' as profile photo is enabled, this option is ignored
tr_tr: Profil fotoğrafı olarak 'Gravatars Kullan' etkinse, bu seçenek yok sayılır

source: If you do not want to show all members, select only user roles to appear in this directory
tr_tr: Tüm üyeleri göstermek istemiyorsanız, yalnızca bu dizinde görüntülenecek Kullanıcı rolleri 'ni seçin

source: Get latest versions
tr_tr: En son sürümleri edinin

source: Run this task from time to time if you have issues with WP Cron and need to get UM extension updates.
tr_tr: Eğer WP Cron ile ilgili sorunlar varsa ve UM uzantısı güncellemeleri almak gerekir zaman zaman bu görevi çalıştırın.

source: Your temp uploads directory is <span class="ok">clean</span>. There is nothing to purge.
tr_tr: Geçici yüklemeler dizininiz <span class="ok">temiz</span> . Temizlenecek bir şey yok.

source: Purge Temp
tr_tr: Temizleme sıcaklığı

source: You can free up <span class="red">%s MB</span> by purging your temp upload directory.
tr_tr: Temp karşıya yükleme dizininizi temizleyerek < span class = "red" > %s MB </span> ücretsiz yapabilirsiniz.

source: Clear cache of %s users
tr_tr: %s kullanıcılarının önbelleğini temizle

source: Run this task from time to time to keep your DB clean.
tr_tr: Sizin DB temiz tutmak için zaman zaman bu görevi çalıştırın.

source: Clear Users Cache...
tr_tr: Kullanıcı önbelleğini temizle...

source: Users cache was cleared successfully
tr_tr: Kullanıcılar önbelleği başarıyla temizlendi

source: Upgrade Email Templates...
tr_tr: E-posta Şablonlarını Yükselt ...

source: Get all Products...
tr_tr: Tüm ürünleri alın...

source: Upgrade Woocommerce Products...
tr_tr: Woocommerce Ürünlerini Yükselt ...

source: Get bbPress Forums count...
tr_tr: BbPress forumları saymak alın...

source: Upgrade bbPress Forums...
tr_tr: BbPress forumları yükseltin...

source: Upgrade UM Custom Post Types...
tr_tr: UM Özel Yazı Tiplerini Yükselt ...

source: Upgrade Social Login Forms...
tr_tr: Sosyal giriş formlarını yükselt...

source: Upgrade Mailchimp Lists...
tr_tr: Mailchimp Listelerini Yükselt ...

source: Upgrade Menu Items...
tr_tr: Yükseltme menüsü öğeleri...

source: Upgrade Settings...
tr_tr: Yükseltme ayarları...

source: Upgrade Content Restriction Settings...
tr_tr: İçerik Kısıtlama Ayarlarını Yükselt ...

source: Start users upgrading...
tr_tr: Kullanıcılar yükseltme Başlat...

source: There are
tr_tr: Var

source: users...
tr_tr: kullanıcılar...

source: Getting
tr_tr: Başlarken

source: Upgrade Users...
tr_tr: Kullanıcıları yükselt...

source: Upgrade Roles...
tr_tr: Rolleri yükselt...

source: Upgrade Styles...
tr_tr: Stilleri Yükselt ...

source: Email Templates was upgraded successfully
tr_tr: E-posta şablonları başarıyla yükseltilmiştir

source: Woocommerce Products from %s to %s was upgraded successfully...
tr_tr: %s 'den %s 'ye kadar WooCommerce ürünleri başarıyla yükseltilmiştir...

source: Woocommerce Products are ready for upgrade
tr_tr: Woocommerce Ürünleri yükseltmeye hazır

source: Forums from %s to %s was upgraded successfully...
tr_tr: %s adresinden %s arasında Forumlar başarıyla yükseltilmiştir...

source: Forums are ready for upgrade
tr_tr: Forumlar yükseltme için hazır

source: UM Custom Posts was upgraded successfully
tr_tr: UM Özel Gönderileri başarıyla güncellendi

source: Social login forms was upgraded successfully
tr_tr: Sosyal giriş formları başarıyla yükseltilmiştir

source: Mailchimp Lists was upgraded successfully
tr_tr: MailChimp listeleri başarıyla yükseltildi

source: Menus settings was upgraded successfully
tr_tr: Menüler ayarları başarıyla değiştirilmiştir

source: Settings was upgraded successfully
tr_tr: Ayarlar başarıyla yükseltilmiştir

source: Users from %s to %s was upgraded successfully...
tr_tr: %s gelen kullanıcılar %s başarıyla yükseltildi...

source: User Roles was upgraded successfully
tr_tr: Kullanıcı rolleri başarıyla yükseltilmiştir

source: Styles was upgraded successfully
tr_tr: Stiller başarıyla değiştirilmiştir

source: User Role <strong>Deleted</strong> Successfully.
tr_tr: Kullanıcı rolü <strong> </strong> başarıyla silindi.

source: Priority
tr_tr: Öncelik

source: UM Custom Role
tr_tr: UM özel rolü

source: Role
tr_tr: Rol

source: Reset UM Role meta
tr_tr: UM Rol metasını sıfırla

source: Are you sure you want to reset UM role meta?
tr_tr: UM rol metasını sıfırlamak istediğinizden emin misiniz?

source: Are you sure you want to delete this role?
tr_tr: Bu rolü silmek istediğinizden emin misiniz?

source: Edit
tr_tr: Düzenle

source: Roles
tr_tr: Roller

source: Recipient(s)
tr_tr: Alıcı(lar)

source: Email Notifications
tr_tr: Email bildirimleri

source: Email Notification
tr_tr: E-posta Bildirimi

source: Member
tr_tr: Üye

source: not found.
tr_tr: bulunamadı.

source: items
tr_tr: öğeler

source: item
tr_tr: ürün

source: Run
tr_tr: Çalıştır

source: Upgrade Log
tr_tr: Yükseltme günlüğü

source: If the update was successful, you will see a corresponding message. Otherwise, contact technical support if the update failed.
tr_tr: Güncelleştirme başarılı olursa, karşılık gelen bir ileti görürsünüz. Aksi takdirde, güncelleştirme başarısız olursa teknik desteğe başvurun.

source: %s - Upgrade Process
tr_tr: %s-yükseltme Işlemi

source: empty
tr_tr: boş

source: Upgrade
tr_tr: Yükselt

source: %s is a major update, and we highly recommend creating a full backup of your site before updating.
tr_tr: %s önemli bir güncelleştirmedir ve güncellemeden önce sitenizin tam yedeğini oluşturmanızı öneririz.

source: Re-Activate
tr_tr: Tekrar Aktif Et

source: Clear License
tr_tr: Açık Lisans

source: To receive updates, please enter your valid %s license key.
tr_tr: Güncelleştirmeleri almak Için lütfen geçerli %s lisans anahtarınızı girin.

source: Your license key expires on %s.
tr_tr: Lisansınızın süresi %s tarihinde bitecek.

source: Your license key expires soon! It expires on %s. <a href="%s" target="_blank">Renew your license key</a>.
tr_tr: Lisans anahtarınız yakında sona eriyor! %s üzerinde sona erer. < a href = " %s" target = "_blank" > Lisans Anahtarınızı yenileyin </a>.

source: License key never expires.
tr_tr: Lisans süresi hiç bitmeyecek.

source: There was an error with this license key: %s. Please <a href="%s">contact our support team</a>.
tr_tr: Bu lisans anahtarıyla ilgili bir hata oluştu: %s. Lütfen < a href = " %s" > </a> destek ekibimizle temasa geçin.

source: unknown_error
tr_tr: bilinmeyen hata

source: The key you entered belongs to a bundle, please use the product specific license key.
tr_tr: Girdiğiniz anahtar bir pakete aittir, lütfen ürüne özel lisans anahtarını kullanın.

source: Your license key has reached its activation limit. <a href="%s">View possible upgrades</a> now.
tr_tr: Lisansınız için izin verilen etkinleştirme sayısı sınırına ulaşılmış. <a href="%s">Kullanabileceğiniz sürüm yükseltmelerine bakabilirsiniz</a>.

source: This appears to be an invalid license key for %s.
tr_tr: Bu, %s için geçersiz bir lisans anahtarı gibi görünüyor.

source: Your %s is not active for this URL. Please <a href="%s" target="_blank">visit your account page</a> to manage your license key URLs.
tr_tr: %s 'Iniz bu URL için etkin değil. Lütfen < a href = " %s" target = "_blank" > Lisans anahtar URL 'lerinizi yönetmek için hesap sayfanızı </a> ziyaret edin.

source: Invalid license. Please <a href="%s" target="_blank">visit your account page</a> and verify it.
tr_tr: Geçersiz Lisans. Lütfen <a href="%s" target="_blank"> hesap sayfanızı ziyaret edin </a> ve bunu doğrulayın.

source: Your license key has been disabled. Please <a href="%s" target="_blank">contact support</a> for more information.
tr_tr: Lisans anahtarınız devre dışı bırakıldı. Daha fazla bilgi için lütfen <a href="%s" target="_blank">desteğe başvurun</a>.

source: Your license key expired on %s. Please <a href="%s" target="_blank">renew your license key</a>.
tr_tr: Lisans anahtarınız %s üzerinde sona erdi. Lütfen < a href = " %s" target = "_blank" > Lisans Anahtarınızı yenileyin </a>.

source: Ultimate Member - Settings
tr_tr: Ultimate Member - Ayarlar

source: Install Info
tr_tr: Yükleme Bilgisi

source: Check this box if you would like Ultimate Member to completely remove all of its data when the plugin/extensions are deleted.
tr_tr: Eklenti/uzantılar silindiğinde tüm Ultimate Member verilerini tamamen kaldırmak için isterseniz bu kutuyu Işaretleyin.

source: Remove Data on Uninstall?
tr_tr: Kaldırma verileri kaldırmak?

source: Misc
tr_tr: Çeşitli

source: Select Default Cover Photo
tr_tr: Varsayılan kapak fotoğrafını seçin

source: Select Default Profile Photo
tr_tr: Varsayılan profil fotoğrafı seçin

source: If you plan use e-mails with HTML, please make sure that this option is enabled. Otherwise, HTML will be displayed as plain text.
tr_tr: HTML ile e-posta kullanmayı planlıyorsanız, lütfen bu seçeneğin etkinleştirildiğinden emin olun. Aksi takdirde, HTML düz metin olarak görüntülenecektir.

source: Other
tr_tr: Diğer

source: Restriction content of the current Taxonomies
tr_tr: Geçerli Taksononomelerin kısıtlama içeriği

source: Restricted Access to Taxonomies
tr_tr: Taksononomiler kısıtlanmış erişim

source: Restriction content of the current Posts
tr_tr: Mevcut Yayınların kısıtlama içeriği

source: Restricted Access to Posts
tr_tr: Gönderiler için kısıtlı erişim

source: This is the message shown to users that do not have permission to view the content
tr_tr: Bu, içeriği görüntüleme iznine sahip olmayan kullanıcılara gösterilen iletidir

source: Restricted Access Message
tr_tr: Kısıtlı Erişim Mesajı

source: Restriction Content
tr_tr: Kısıtlama İçeriği

source: Pages
tr_tr: Sayfalar

source: %s page
tr_tr: % s sayfa

source: Wrong Data
tr_tr: Yanlış veri

source: Wrong Nonce
tr_tr: Yanlış nonce

source: <strong>%s</strong> future plans! Detailed future list is <a href="%s" target="_blank">here</a>
tr_tr: <strong> %s </strong> gelecek planlar! Ayrıntılı gelecekteki liste < a href = " %s" hedef = "_blank" > Here </a>

source: We're sorry to hear that. If you're having the issue with the plugin you can create a topic on our <a href="%s" target="_blank">support forum</a> and we will try and help you out with the issue. Alternatively if you have an idea on how we can make the plugin better or want to tell us what you don't like about the plugin you can tell us know by giving us feedback.
tr_tr: Bunu duyduğun için özür dileriz. Eğer eklenti ile sorun yaşıyorsanız bizim < a href = " %s" hedef = "_blank" > Support Forum </a> bir konu oluşturabilirsiniz ve çalışacağız ve sorun ile size yardımcı olur. Alternatif eğer nasıl daha iyi eklenti yapabilirsiniz ya da bize bize geribildirim vererek bilmek eklenti hakkında ne sevmiyorum bizi anlatmak istiyorum bir fikrim var.

source: Provide Feedback
tr_tr: Geribildirim sağla
