Repository: Uatschitchun/quartiersplattform
Catalog: languages/ultimate-member/*.po
Languages: tr_tr

source: Thanks :)
tr_tr: Teşekkürler :)

source: Date
tr_tr: Tarih

source: Shortcode
tr_tr: Kısa kod

source: Type
tr_tr: Tip

source: Duplicate
tr_tr: Kopyala

source: Delete Row
tr_tr: Satırı Sil

source: Edit Row
tr_tr: Satırı Düzenle

source: Add Row
tr_tr: Satır Ekle

source: Duplicate of %s
tr_tr: %s kopyası

source: Site accessible to Logged In Users
tr_tr: Siteye Giriş Yapan Kullanıcılar erişebilir

source: Site accessible to Everyone
tr_tr: Herkese açık site

source: Community Role
tr_tr: Topluluk Rolü

source: This field type is not setup correcty.
tr_tr: Bu alan türü doğru ayarlanmadı.

source: You did not create any custom fields
tr_tr: Herhangi bir özel alan oluşturmadınız

source: Custom Fields
tr_tr: Özel Alanlar

source: None
tr_tr: Yok

source: Predefined Fields
tr_tr: Önceden Tanımlanmış Alanlar

source: Setup New Field
tr_tr: Yeni Alan Kur

source: Search Icons...
tr_tr: Simgeleri Ara...

source: Reset all rules
tr_tr: Tüm kuralları sıfırlayın

source: Add conditional fields support
tr_tr: Koşullu alan desteği ekleyin

source: Manage conditional fields support
tr_tr: Koşullu alanları desteklemek

source: This is not possible for security reasons.
tr_tr: Güvenlik nedeniyle bu mümkün değildir.

source: Please login as administrator
tr_tr: Lütfen yönetici olarak giriş yapın

source: Docs
tr_tr: Belgeler

source: Save Changes
tr_tr: Değişiklikleri Kaydet

source: Status
tr_tr: Durum

source: Extensions
tr_tr: Uzantılar

source: User
tr_tr: Kullanıcı

source: Style
tr_tr: Stil

source: Delete
tr_tr: Sil

source: Title
tr_tr: Başlık

source: Username
tr_tr: Kullanıcı Adı

source: Password
tr_tr: Parola

source: All
tr_tr: Tümü

source: Remove
tr_tr: Kaldır

source: Upload
tr_tr: Yükle

source: Background Color
tr_tr: Arkaplan Rengi

source: Default
tr_tr: Varsayılan

source: Options
tr_tr: Seçenekler

source: To copy the Install info, click below then press Ctrl + C (PC) or Cmd + C (Mac).
tr_tr: Yükleme bilgilerini kopyalamak için, aşağıya tıklayın ve ardından Ctrl + C (PC) veya Cmd + C'ye (Mac) basın.
