Repository: Uatschitchun/quartiersplattform
Catalog: languages/ultimate-member/*.po
Languages: tr_tr

source: We're glad to hear that you like the plugin but we would love to get your feedback so we can make the plugin better.
tr_tr: Eklentiyi beğendiğinizi duyduğumuz için mutluyuz, ancak eklentiyi daha iyi hale getirebilmemiz için geri bildiriminizi almak isteriz.

source: Leave Review
tr_tr: Görüş bildir

source: Great! We're happy to hear that you love the plugin. It would be amazing if you could let others know why you like %s by leaving a review of the plugin. This will help %s to grow and become more popular and would be massively appreciated by us!
tr_tr: Büyük! Biz eklenti seviyorum duymak mutluyuz. Eğer başkalarının neden eklenti bir inceleme bırakarak %s gibi bilmek izin verebilir şaşırtıcı olurdu. Bu büyümek ve daha popüler hale %s yardımcı olacak ve kitlesel bizim tarafınızdan takdir olurdu!

source: I don't like the plugin
tr_tr: Ben eklenti sevmiyorum

source: It's good but could be better
tr_tr: İyi ama daha iyi olabilir

source: I love it!
tr_tr: Bayıldım!

source: Hey there! It's been one month since you installed %s. How have you found the plugin so far?
tr_tr: Hey orada! %s yüklediğinden beri bir ay oldu. Nasıl şimdiye kadar eklenti buldunuz?

source: <strong>%s %s</strong> Successfully Upgraded
tr_tr: <strong> %s %s </strong> Başarıyla yükseltilmiş

source: Upgrade Now
tr_tr: Şimdi Yükselt

source: <strong>%s version %s</strong> needs to be updated to work correctly.<br />It is necessary to update the structure of the database and options that are associated with <strong>%s %s</strong>.<br />Please visit <a href="%s">"Upgrade"</a> page and run the upgrade process.
tr_tr: <strong> %s sürümü %s </strong> doğru şekilde çalışması için güncelleştirilmesi gerekiyor. < br/> veritabanının yapısını ve %s %s <strong> ile ilişkili seçeneklerin güncelleştirilmesi gerekir </strong>. <-/> lütfen < a href = " %s" > "Upgrade" </a> sayfasını ziyaret edin ve yükseltme işlemi.

source: There are %d inactive %s license keys for this site. This site is not authorized to get plugin updates. You can active this site on <a href="%s">www.ultimatemember.com</a>.
tr_tr: Bu site için %d etkin olmayan %s lisans anahtarları vardır. Bu site eklentisi güncellemeleri almak için yetkili değildir. Bu siteyi <a href="%s">www.ultimatemember.com</a> sayfasında Aktive etmelisiniz.

source: No thanks
tr_tr: Hayır teşekkürler

source: Claim 20% discount code
tr_tr: % 20 indirim kodu talep et

source: Thanks for installing <strong>%s</strong>! We hope you like the plugin. To fund full-time development and support of the plugin we also sell extensions. If you subscribe to our mailing list we will send you a 20%% discount code for one of our <a href="%s" target="_blank">access passes</a>.
tr_tr: Yaptığınız <strong>%s</strong>yüklemesi için teşekkürler ! Umarız eklentiyi beğenirsiniz. Tam zamanlı geliştirme ve eklenti desteği finanse etmek için bazı eklentileri satmak zorundayız. E-posta listemize abone <a href="%s" target="_blank">olursanız, erişim geçişlerimizden</a>biri için size 20%% indirim kodu göndereceğiz.

source: You have installed <strong>%s</strong> with wrong folder name. Correct folder name is <strong>"ultimate-member"</strong>.
tr_tr: <Strong>%s</strong> yanlış klasör adıyla yüklüyorsunuz. Doğru klasör adı <strong> "ultimate-member" </strong> olmalı.

source: Try again later. You can run this action once daily.
tr_tr: Daha sonra tekrar deneyin. Bu eylemi günlük olarak çalıştırabilirsiniz.

source: <strong>%s %s</strong> requires 2.0 extensions. You have pre 2.0 extensions installed on your site. <br /> Please update %s extensions to latest versions. For more info see this <a href="%s" target="_blank">doc</a>.
tr_tr: <strong> %s %s </strong> 2,0 uzantıları gerektirir. Önceden 2,0 uzantıları sitenizde yüklü. < br/> Lütfen %s uzantılarını en son sürümlere güncelleyin. Daha fazla bilgi Için bkz: < a href = " %s" target = "_blank" > doc </a>.

source: No Selected
tr_tr: Seçili

source: Dynamically populates the option based from selected parent option.
tr_tr: Seçili üst seçeneğe göre seçeneği dinamik olarak doldurur.

source: Parent Option
tr_tr: Üst seçenek

source: Add a callback source to retrieve choices.
tr_tr: Seçimler almak için bir geri arama kaynağı ekleyin.

source: Choose whether you want a 5-stars or 10-stars ratings based here.
tr_tr: Burada dayalı 5 yıldız veya 10 yıldızlı derecelendirme isteyip istemediğinizi seçin.

source: This option allows you to set whether or not the user can edit the information in this field.
tr_tr: Bu seçenek, kullanıcının bu alandaki bilgileri düzenlemenize izin verip vermeyeceğini ayarlamanızı sağlar.

source: This option allows you to set whether the field must be filled in before the form can be processed.
tr_tr: Bu seçenek, form işlenmeden önce alanın doldurulması gerekip gerekmediğini ayarlamanıza olanak tanır.

source: Select the member roles that can view this field on the front-end.
tr_tr: Bu alanı ön uç üzerinde görüntüleyebilen üye rollerini seçin.

source: Field privacy allows you to select who can view this field on the front-end. The site admin can view all fields regardless of the option set here.
tr_tr: Alan gizliliği, bu alanı ön uç üzerinde kimlerin görüntüleyebileceğini seçmenizi sağlar. Site Yöneticisi, burada ayarlanan seçenek ne olursa olsun tüm alanları görüntüleyebilir.

source: This is the text that appears within the field e.g please enter your email address. Leave blank to not show any placeholder text.
tr_tr: Bu alan içinde görünen metin örneğin e-posta adresinizi girin. Herhangi bir yer tutucu metnini göstermek için boş bırakın.

source: The field label is the text that appears above the field on your front-end form. Leave blank to not show a label above field.
tr_tr: Alan etiketi, ön uç formundaki alanın üzerinde görünen metindir. Yukarıdaki etiketi göstermeyin için boş bırakın.

source: This option allows you to pre-fill the field with a default value prior to the user entering a value in the field. Leave blank to have no default value
tr_tr: Bu seçenek, kullanıcının alana bir değer girmeden önce alanı varsayılan bir değerle önceden doldurmanıza olanak tanır. Varsayılan değeri olmayanları boş bırakın

source: If you wish the rating field to be prefilled with a number of stars, enter it here.
tr_tr: Derecelendirme alanının bir dizi yıldızla dolmasını istiyorsanız buraya girin.

source: Text to display by default in this field
tr_tr: Bu alanda varsayılan olarak görüntülenecek metin

source: This is the text that appears in a tooltip when a user hovers over the info icon. Help text is useful for providing users with more information about what they should enter in the field. Leave blank if no help text is needed for field.
tr_tr: Bu, Kullanıcı bilgi simgesinin üzerine geldiğinde bir araç ipucu 'nda görünen metindir. Yardım metni, kullanıcılara alana girmeleri gerekenler hakkında daha fazla bilgi sağlamak için yararlıdır. Alan için hiçbir yardım metni gerekiyorsa boş bırakın.

source: A meta key is required to store the entered info in this field in the database. The meta key should be unique to this field and be written in lowercase with an underscore ( _ ) separating words e.g country_list or job_title
tr_tr: Girilen bilgileri veritabanında bu alana depolamak için bir meta anahtar gerekir. Meta anahtar bu alana özgü olmalı ve country_list veya job_title gibi kelimeleri ayıran bir alt çizgi (_) ile küçük harfle yazılmalıdır

source: The meta key cannot be changed for duplicated fields or when editing an existing field. If you require a different meta key please create a new field.
tr_tr: Meta anahtarı, çoğaltılmış alanlar için veya varolan bir alanı düzenlediğinizde değiştirilemez. Farklı bir meta anahtar gerektiriyorsa, lütfen yeni bir alan oluşturun.

source: This is the title of the field for your reference in the backend. The title will not appear on the front-end of your website.
tr_tr: Bu, arka uç içinde başvurunuz için alanın başlıktır. Başlık Web sitenizin ön ucunda görünmeyecektir.

source: Enter one choice per line. This will represent the available choices or selections available for user.
tr_tr: Satır başına bir seçenek girin. Bu, Kullanıcı için kullanılabilen seçenekleri veya seçimleri temsil eder.

source: Turn on/off HTML tags for this textarea
tr_tr: Bu metin alanı için HTML etiketlerini açma / kapatma

source: If you want to enable a maximum number of characters to be input in this field. Leave empty to disable this setting
tr_tr: Bu alana giriş yapmak için en fazla karakter sayısını etkinleştirmek istiyorsanız. Bu ayarı devre dışı bırakmak için boş bırak

source: If you want to enable a minimum number of characters to be input in this field. Leave empty to disable this setting
tr_tr: Bu alana giriş yapmak için en az sayıda karakter etkinleştirmek istiyorsanız. Bu ayarı devre dışı bırakmak için boş bırak

source: If you want to enable a maximum number of words to be input in this textarea. Leave empty to disable this setting
tr_tr: Bu metin alanına en fazla sayıda sözcüğün girilmesini sağlamak istiyorsanız. Bu ayarı devre dışı bırakmak için boş bırakın

source: This is the max number of entries the user can add via field group.
tr_tr: Bu, kullanıcının alan grubu üzerinden ekleyebileceğiniz en fazla giriş sayısıdır.

source: Enter a number here to force a minimum number of selections by user for this field
tr_tr: Bu alan için Kullanıcı tarafından en az sayıda seçim zorlamak için buraya bir sayı girin

source: Enter a number here to force a maximum number of selections by user for this field
tr_tr: Bu alan için Kullanıcı tarafından en fazla seçim sayısını zorlamak üzere buraya bir sayı girin

source: Enable/disable multiple selections for this field
tr_tr: Bu alan için birden fazla seçimi etkinleştir / devre dışı bırak

source: This is the required spacing in pixels. e.g. 20px
tr_tr: Bu, piksel cinsinden gerekli aralığa sahiptir. Örneğin 20px

source: The height of textarea in pixels. Default is 100 pixels
tr_tr: Height, textarea piksel cinsinden. Varsayılan 100 pikseldir

source: The maximum size for image that can be uploaded through this field. Leave empty for unlimited size.
tr_tr: Bu alan üzerinden karşıya yüklenebilecek görüntü için en büyük boyut. Sınırsız boyutta boş bırakın.

source: The text that appears on the button. e.g. Upload
tr_tr: Düğmede görünen metin. Örneğin. Yükleme

source: If you need to add information or secondary line below the headline of upload box, enter it here
tr_tr: Yükleme kutusunun başlığı altında bilgi veya ikincil satır eklemeniz gerekiyorsa, buraya girin

source: This is the headline that appears in the upload box for this field
tr_tr: Bu alan için karşıya yükleme kutusunda görünen başlık budur

source: Select the image types that you want to allow to be uploaded via this field.
tr_tr: Bu alan aracılığıyla yüklenmesine izin vermek istediğiniz görüntü türlerini seçin.

source: Enable/disable crop feature for this image upload and define ratio
tr_tr: Bu görüntü yüklemesi için kırpma özelliğini etkinleştirin/devre dışı bırakın ve oranı tanımlayın

source: Edit the content of this field here
tr_tr: Bu alanın içeriğini burada düzenleyin

source: Enter the shortcode in the following textarea and it will be displayed on the fields
tr_tr: Kısa kodu aşağıdaki metin alanına girin ve alanlarda görüntülenecektir

source: Whether to show a specific number of years or specify a date range to be available for the date picker.
tr_tr: Belirli bir yıl sayısının gösterilip gösterilmeyeceği veya tarih seçici için kullanılabilir olacak bir tarih aralığı belirtilip belirtilmeyeceği.

source: Set the maximum date/day in range in the format YYYY/MM/DD
tr_tr: Aralıktaki en büyük tarihi/günü YYYY/AA/DD biçiminde ayarlayın

source: Set the minimum date/day in range in the format YYYY/MM/DD
tr_tr: Aralıktaki minimum tarihi/ günü YYYY/AA/GG biçiminde ayarlayın

source: This decides which years should be shown relative to today date
tr_tr: Bu, bugün tarihine göre hangi yılların gösterilmesi gerektiğine karar verir

source: Number of years available for the date selection. Default to last 50 years
tr_tr: Tarih seçimi için kullanılabilen yıl sayısı. Varsayılan son 50 yıl

source: Disable specific week days from being available for selection in this date picker
tr_tr: Bu tarih seçici 'de seçim için kullanılabilir olandan belirli hafta günlerini devre dışı bırakma

source: Whether you wish to show the date in full or only show the years e.g. 25 Years
tr_tr: Tarihi tam olarak mı yoksa yalnızca yılları göstermesini istiyorsunuz ? (ör. 25 yıl)

source: Choose the displayed time-format for this field
tr_tr: Bu alan için görüntülenen zaman biçimini seçin

source: The display format of the date which is visible to user.
tr_tr: Kullanıcı tarafından görülebilir tarihin görüntü biçimi.

source: Choose the minutes interval between each time in the time picker.
tr_tr: Zaman seçicide her zaman arasındaki dakika aralığını seçin.

source: This is the line-style of divider
tr_tr: Bu bölücü çizgi tarzı

source: Whether to follow or nofollow this link by search engines
tr_tr: Ister takip etmek veya arama motorları tarafından bu bağlantıyı nofollow

source: Choose whether to open this link in same window or in a new window
tr_tr: Bu bağlantının aynı pencerede mi yoksa yeni bir pencerede mi açılacağını seçin

source: Entering custom text here will replace the url with a text link
tr_tr: Buraya özel metin girme URL 'sini bir metin bağlantıyla değiştirecek

source: Select a color for this divider
tr_tr: Bu bölücü için bir renk seçin

source: This will be the color of selected icon. By default It will be the same color as heading text color
tr_tr: Bu, seçilen simgenin rengi olacaktır. Varsayılan olarak başlık metni rengiyle aynı renkte olacaktır

source: This will be the text color of entire section
tr_tr: Bu, tüm bölümün metin rengi olacak

source: This will be the text color of heading part only
tr_tr: Bu, yalnızca başlık bölümünün metin rengi olacaktır

source: This will be the background of the heading section
tr_tr: Bu, başlık bölümünün arka planı olacak

source: This will be the background of entire section
tr_tr: Bu, tüm bölümün arka planı olacak

source: Enter the row heading text here
tr_tr: Satır başlığı metnini buraya girin

source: Whether to enable a heading for this row
tr_tr: Bu satır için bir başlığın etkinleştirilip etkinleştirilmeyeceği

source: Enable Row Heading
tr_tr: Satır Başlığını Etkinleştir

source: Give a color to this border
tr_tr: Bu sınıra bir renk ver

source: Rounded corners can be applied by setting a pixels value here. e.g. 5px
tr_tr: Yuvarlak köşeler, burada bir piksel değeri ayarlayarak uygulanabilir. Örneğin 5px

source: Choose the border style
tr_tr: Kenarlık stilini seçin

source: Set border for this section
tr_tr: Bu bölümün kenarlığı ayarla

source: Set margin for this section
tr_tr: Bu bölüm için kenar boşluğu ayarla

source: Set padding for this section
tr_tr: Bu bölüm için doldurma ayarla

source: This is the width in pixels, e.g. 4 or 2, etc
tr_tr: Bu piksel cinsinden genişliktir, ör. 4 veya 2 vb

source: Specify a custom CSS class to be applied to this element
tr_tr: Bu öğeye uygulanacak özel bir CSS sınıfı belirtin

source: Select an icon to appear in the field. Leave blank if you do not want an icon to show in the field.
tr_tr: Alanda görünecek bir simge seçin. Alanda bir simgenin görünmesini istemiyorsanız boş bırakın.

source: If you want to apply your custom validation, you can use action hooks to add custom validation. Please refer to documentation for further details.
tr_tr: Özel doğrulamanızı uygulamak istiyorsanız, özel doğrulama eklemek için eylem kancalarını kullanabilirsiniz. Daha fazla ayrıntı için lütfen belgelere bakın.

source: Does this field require a special validation
tr_tr: Bu alan özel bir doğrulama gerektiriyor mu

source: WP Capabilities
tr_tr: WP Yetenekleri

source: Publish
tr_tr: Yayınla

source: Hide this content from archives, RSS feeds etc for users who do not have permission to view this content
tr_tr: Bu içeriği görüntüleme izni olmayan kullanıcılar için bu içeriği arşivlerden, RSS beslemelerinden vb. Gizleyin

source: Hide from queries
tr_tr: Sorgulardan gizle

source: Select redirect to page when user hasn't access to content
tr_tr: Kullanıcı içeriğe erişemediğinde sayfaya yönlendirmeyi seçin

source: Where should users be redirected to?
tr_tr: Kullanıcılar nereye yönlendirilmeli?

source: Changed global restrict message
tr_tr: Global kısıtlama mesajı değiştirildi

source: Custom Restrict Content message
tr_tr: Özel İçeriği Kısıtla mesajı

source: Custom message
tr_tr: Özel mesaj

source: Would you like to use the global default message or apply a custom message to this content?
tr_tr: Global varsayılan mesajı kullanmak mı yoksa bu içeriğe özel bir mesaj mı uygulamak istiyorsunuz?

source: Redirect user
tr_tr: Kullanıcıyı yeniden yönlendir

source: Show access restricted message
tr_tr: Erişim kısıtlı mesajını göster

source: Action when users without access tries to view the content
tr_tr: Erişimi olmayan kullanıcılar içeriği görüntülemeye çalıştığında yapılacak işlem

source: Select which roles can access this content
tr_tr: Bu içeriğe hangi rollerin erişebileceğini seçin

source: Logged in users
tr_tr: Kullanıcılar oturum

source: Logged out users
tr_tr: Oturum açmış kullanıcılar

source: Activate content restriction for this post
tr_tr: Bu gönderi için içerik kısıtlamasını etkinleştirin

source: Restrict access to this content?
tr_tr: Bu içeriğe erişim kısıtlansın mı?

source: UM Content Restriction
tr_tr: UM İçerik Kısıtlaması

source: Upgrade's Manual Request
tr_tr: Yükseltme Kılavuzu Talebi

source: If you like Ultimate Member please consider leaving a %s review. It will help us to grow the plugin and make it more popular. Thank you.
tr_tr: Ultimate Member’ı seviyorsanız, lütfen bir %s incelemesi bırakmayı düşünün. Eklentiyi büyütmemize ve daha popüler hale getirmemize yardımcı olacaktır. Teşekkür ederim.

source: Your %s was unable to be removed at this time.
tr_tr: %s cihazınız şu anda kaldırılamıyor.

source: Privacy Policy Agreement
tr_tr: Gizlilik Politikası Sözleşmesi

source: Terms&Conditions Agreement
tr_tr: Şartlar ve Koşullar Anlaşması

source: Verified Account
tr_tr: Doğrulanmış Hesap

source: Private Content Post ID
tr_tr: Gizli İçerik Gönderi Kimliği

source: Last Login Timestamp
tr_tr: Son Giriş Zaman Damgası

source: Profile Slug "User ID"
tr_tr: Profil Bilgisi "Kullanıcı Kimliği"

source: Profile Slug "First and Last Name with '+'"
tr_tr: Profil Bilgisi "Adı ve Soyadı '+'"

source: Profile Slug "First and Last Name with '-'"
tr_tr: Profil Bilgisi "Adı ve Soyadı '-'"

source: Profile Slug "First and Last Name with '.'"
tr_tr: Profil Bilgisi "Adı ve Soyadı". ""

source: Profile Slug "Username"
tr_tr: Profile Slug "Kullanıcı Adı"

source: Registration HTTP referer
tr_tr: Kayıt HTTP yönlendireni

source: Registration Nonce
tr_tr: Kayıt

source: Registration Request
tr_tr: Kayıt Talebi

source: Registration Timestamp
tr_tr: Kayıt Zaman Damgası

source: Registration Form ID
tr_tr: Kayıt Formu Kimliği

source: Submitted data on Registration
tr_tr: Kayıtla ilgili gönderilen veriler

source: Account Status
tr_tr: Hesap Durumu

source: Privacy Policy
tr_tr: Gizlilik Politikası

source: Clear
tr_tr: Temizle

source: Select media
tr_tr: Medya seç

source: No Icon
tr_tr: Simge Yok

source: Choose Icon
tr_tr: Simge Seç

source: Are sure, maybe some settings not saved
tr_tr: Emin misiniz, belki bazı ayarlar kaydedilmedi

source: Select
tr_tr: Seç

source: Add new rule
tr_tr: Yeni kural ekle

source: Here you can setup conditional logic to show/hide this field based on specific fields value or conditions
tr_tr: Burada, bu alanı belirli alan değerine veya koşullara göre göstermek / gizlemek için koşullu mantık kurabilirsiniz

source: The easiest way to create powerful online communities and beautiful user profiles with WordPress
tr_tr: WordPress'te güçlü çevirimiçi topluluk ve çekici kullanıcı profilleri oluşturmanın en kolay yolu

source: Allow users to choose If they want to stay signed in even after closing the browser. If you do not show this option, the default will be to not remember login session.
tr_tr: Kullanıcıların, tarayıcıyı kapattıktan sonra bile oturumda kalmak isteyip istemediklerini seçmelerine izin verin. Bu seçeneği göstermezseniz, varsayılan oturum açma oturumunu hatırlamamak olacaktır.

source: Show "Remember Me"
tr_tr: Göster “Beni Hatırla”

source: Switch on/off the forgot password link in login form
tr_tr: Giriş formundaki unutulmuş şifre bağlantısını açın / kapatın

source: Login Forgot Password Link
tr_tr: Giriş Şifremi Unuttum Bağlantı

source: Login Secondary Button URL
tr_tr: Oturum Açma İkincil Düğme URL'si

source: Login Secondary Button Text
tr_tr: Giriş İkincil Düğme Metni

source: Login Secondary Button
tr_tr: Giriş İkincil Düğmesi

source: Login Primary Button Text
tr_tr: Giriş Birincil Düğme Metni

source: This controls the display of field icons in the login form
tr_tr: Bu, giriş formundaki alan simgelerinin görüntülenmesini kontrol eder

source: Login Field Icons
tr_tr: Giriş Alanı Simgeleri

source: Login Shortcode Alignment
tr_tr: Giriş Kısa Kod Hizalaması

source: Login Maximum Width
tr_tr: Oturum Açma Maksimum Genişliği

source: This will be the default template to output login
tr_tr: Bu, giriş yapmak için varsayılan şablon olacaktır

source: Login Default Template
tr_tr: Oturum Açma Varsayılan Şablonu

source: This will be the default role assigned to users registering thru registration form
tr_tr: Bu, kayıt formu aracılığıyla kaydolan kullanıcılara atanan varsayılan rol olacaktır

source: Registration Default Role
tr_tr: Kayıt Varsayılan Rolü

source: You can replace default link for this button by entering custom URL
tr_tr: Özel URL girerek bu düğmenin varsayılan bağlantısını değiştirebilirsiniz

source: Registration Secondary Button URL
tr_tr: Kayıt İkincil Düğme URL'si

source: The text that is used for the secondary button text
tr_tr: İkincil düğme metni için kullanılan metin

source: Registration Secondary Button Text
tr_tr: Kayıt İkincil Düğme Metni

source: Registration Secondary Button
tr_tr: İkincil Kayıt Düğmesi

source: The text that is used for primary button text
tr_tr: Birincil düğme metni için kullanılan metin

source: Registration Primary Button Text
tr_tr: Kayıt Birincil Düğme Metni

source: This controls the display of field icons in the registration form
tr_tr: Bu, kayıt formundaki alan simgelerinin görüntülenmesini kontrol eder

source: Registration Field Icons
tr_tr: Kayıt Alanı Simgeleri

source: Registration Shortcode Alignment
tr_tr: Kayıt Kısa Kod Hizalama

source: The maximum width this shortcode can take from the page width
tr_tr: Bu kısa kodun sayfa genişliğinden alabileceği maksimum genişlik

source: Registration Maximum Width
tr_tr: Kayıt Maksimum Genişliği

source: This will be the default template to output registration
tr_tr: Bu, çıktı kaydı için varsayılan şablon olacaktır

source: Registration Default Template
tr_tr: Kayıt Varsayılan Şablonu

source: Profile Menu
tr_tr: Profil Menüsü

source: Enable menu icons in desktop view
tr_tr: Masaüstü görünümünde menü simgelerini etkinleştir

source: This will be the default tab on user profile page
tr_tr: Bu, kullanıcı profili sayfasındaki varsayılan sekme olacaktır

source: Profile menu default tab
tr_tr: Varsayılan profil menüsü sekmesi

source: Choose user roles...
tr_tr: Kullanıcı rolleri seçin...

source: Select the the user roles allowed to view this tab.
tr_tr: Bu sekmeyi görüntülemek için izin verilen kullanıcı rollerini seçin.

source: Allowed roles
tr_tr: Izin verilen roller

source: Select which users can view this tab.
tr_tr: Bu sekmeyi hangi kullanıcıların görüntüleyebileceğini seçin.

source: Who can see %s Tab?
tr_tr: Kimler görebilir %s sekmeyi?
