Repository: Uatschitchun/quartiersplattform
Catalog: languages/ultimate-member/*.po
Languages: tr_tr

source: This will permanently delete this custom field from a database and from all forms on your site. Are you sure?
tr_tr: Bu, bu özel alanı bir veritabanından ve sitenizdeki tüm formlardan kalıcı olarak siler. Emin misiniz?

source: Owner and specific roles
tr_tr: Sahip ve belirli roller

source: Only specific roles
tr_tr: Yalnızca belirli roller

source: This activation link is expired.
tr_tr: Bu aktivasyon bağlantısının süresi doldu.

source: Database has been updated successfully
tr_tr: Veritabanı başarıyla güncellendi

source: Profile tabs have been updated successfully
tr_tr: Profil sekmeleri başarıyla güncellendi

source: Not found
tr_tr: Bulunamadı

source: Search Item
tr_tr: Arama Öğesi

source: View Items
tr_tr: Ürünleri Görüntüle

source: View Item
tr_tr: Öğeyi Göster

source: Update Item
tr_tr: Öğeyi Güncelle

source: Edit Item
tr_tr: Öğeyi Düzenle

source: New Item
tr_tr: Yeni Öğe

source: Add New Item
tr_tr: Yeni Öğe Ekle

source: All Items
tr_tr: Tüm Öğeler

source: Parent Item:
tr_tr: Ana öğe:

source: Item Attributes
tr_tr: Ürün Özellikleri

source: Item Archives
tr_tr: Öğe Arşivleri

source: Activation link lifetime
tr_tr: Etkinleştirme bağlantısı ömrü

source: Hides the profile page for robots. This setting can be overridden by individual role settings.
tr_tr: Robotlar için profil sayfasını gizler. Bu ayar, bireysel rol ayarları tarafından geçersiz kılınabilir.

source: Avoid indexing profile by search engines
tr_tr: Arama motorları tarafından profili indekslemekten kaçının

source: Security Check
tr_tr: Güvenlik kontrolü

source: Use the condition operator `equals to` or `not equals` if the parent field has a single option.
tr_tr: Üst alanda tek bir seçenek varsa “eşittir” veya “eşit değildir” koşul operatörünü kullanın.

source: This action is not allowed in backend.
tr_tr: Bu eyleme arka uçta izin verilmiyor.

source: Displaying the password reset form
tr_tr: Parola sıfırlama formunu görüntüleme

source: Are you sure you want to delete your account? This will erase all of your account data from the site. To delete your account enter your password below.
tr_tr: Hesabınızı silmek istediğinizden emin misiniz? Bu, tüm hesap verilerinizi siteden silecektir. Hesabınızı silmek için aşağıya şifrenizi girin.

source: Close view photo modal
tr_tr: Fotoğraf modelini kapat

source: Hide my profile for robots?
tr_tr: Profilimi robotlar için gizlensin mi?

source: Avoid indexing my profile by search engines
tr_tr: Profilimi arama motorları tarafından indekslemekten kaçının

source: Require erasure of your personal data, click on the button below.
tr_tr: Kişisel verilerinizin silinmesini talep edin, aşağıdaki butona tıklayın.

source: To export of your personal data, click the button below.
tr_tr: Kişisel verilerinizi dışa aktarmak için aşağıdaki düğmeyi tıklayın.

source: Password confirmation is required
tr_tr: Şifre onayı gerekli

source: Password is required
tr_tr: Şifre gerekiyor

source: Rotate image to and use orientation by the camera EXIF data.
tr_tr: Fotoğrafı kamera EXIF verisine döndürün ve yönlendirmeyi kullanın.

source: Change image orientation
tr_tr: Görüntü yönünü değiştir

source: This is custom text that will be displayed to users before they delete their accounts from your site when password isn't required.
tr_tr: Bu, parola gerekmediğinde, hesaplarını sitenizden silmeden önce kullanıcılara görüntülenecek özel bir metindir.

source: Account Deletion without password Custom Text
tr_tr: Parola olmadan Hesap Silme Özel Metin

source: This is custom text that will be displayed to users before they delete their accounts from your site when password is required.
tr_tr: Bu, parola gerektiğinde kullanıcılara hesaplarını sitenizden silmeden önce görüntülenecek özel metindir.

source: Profile photo
tr_tr: Profil resmi

source: Enable/disable the Password account tab in account page
tr_tr: Hesap sayfasındaki Şifre hesabı sekmesini etkinleştirin / devre dışı bırakın

source: Edit template
tr_tr: Şablonu düzenle

source: Exclude specific users (Enter one username per line)
tr_tr: Belirli kullanıcıları hariç tutun (Her satıra bir kullanıcı adı girin)

source: Mark this option if you need to hide the adminbar on frontend for this role
tr_tr: Bu rol için ön uçta yönetici çubuğunu gizlemeniz gerekiyorsa bu seçeneği işaretleyin

source: The administrator has not yet approved deleting your data. Please expect an email with a link to your data.
tr_tr: Yönetici henüz verilerinizin silinmesini onaylamadı. Lütfen verilerinize bağlantı içeren bir e-posta bekleyin.

source: You could send a new request for deleting your personal data.
tr_tr: Kişisel verilerinizin silinmesi için yeni bir talep gönderebilirsiniz.

source: Your personal data has been deleted.
tr_tr: Kişisel verileriniz silindi.

source: The administrator has not yet approved downloading the data. Please expect an email with a link to your data.
tr_tr: Yönetici henüz verilerin indirilmesini onaylamadı. Lütfen verilerinize bağlantı içeren bir e-posta bekleyin.

source: You could send a new request for an export of personal your data.
tr_tr: Kişisel verilerinizin dışa aktarılması için yeni bir talep gönderebilirsiniz.

source: You could download your previous data:
tr_tr: Önceki verilerinizi indirebilirsiniz:

source: Upgrade form fields...
tr_tr: Form alanlarını yükseltin ...

source: Updated successfully
tr_tr: Başarıyla güncellendi

source: Balance fields were updated successfully
tr_tr: Denge alanları başarıyla güncellendi

source: Directory #%s
tr_tr: Dizin #%s

source: You have no permission to delete this file
tr_tr: Bu dosyayı silme izniniz yok

source: You have no permission to edit this user
tr_tr: Bu kullanıcıyı düzenleme izniniz yok

source: Please enter a valid %s profile URL
tr_tr: Lütfen geçerli bir %s profil URL’si girin

source: Date Submitted
tr_tr: İletilen Tarih

source: Next page
tr_tr: Sonraki Sayfa

source: Previous page
tr_tr: Önceki Sayfa

source: First page
tr_tr: İlk sayfa

source: Something went wrong with AJAX request...
tr_tr: AJAX isteğinde bir sorun oluştu…

source: Your upgrade was crashed, please contact with support
tr_tr: Yükseltmeniz kilitlendi, lütfen destek ile iletişime geçin

source: Wrong AJAX response...
tr_tr: Yanlış AJAX yanıtı…

source: metadata rows...
tr_tr: meta veri satırları ...

source: Getting metadata
tr_tr: Meta verileri alınıyor

source: Upgrade Process Started...
tr_tr: Yükseltme İşlemi Başladı…

source: <strong>Age:</strong>&nbsp;{value} years old
tr_tr: <strong>Yaş:</strong>&nbsp;{value} yaşında

source: Last & First name
tr_tr: Soyadı ve Adı

source: The password you entered is incorrect.
tr_tr: Girdiğiniz şifre yanlış.

source: A confirmation email has been sent to your email. Click the link within the email to confirm your export request.
tr_tr: E-postanıza bir onay e-postası gönderildi. Dışa aktarma isteğinizi onaylamak için e-postadaki bağlantıya tıklayın.

source: Wrong request.
tr_tr: Yanlış istek.

source: Request data erase
tr_tr: Verilerin silinmesini isteyin

source: Enter your current password to confirm the erasure of your personal data.
tr_tr: Kişisel verilerinizin silinmesini onaylamak için mevcut şifrenizi girin.

source: You can request erasing of the data that we have about you.
tr_tr: Hakkınızda sahip olduğumuz verilerin silinmesini isteyebilirsiniz.

source: Erase of your data
tr_tr: Verilerinizin silinmesi

source: Request data
tr_tr: Veri isteyin

source: You must enter a password
tr_tr: Bir şifre girmelisiniz

source: Enter your current password to confirm a new export of your personal data.
tr_tr: Kişisel verilerinizin yeni bir dışa aktarılmasını onaylamak için mevcut şifrenizi girin.

source: You can request a file with the information that we believe is most relevant and useful to you.
tr_tr: Sizin için en alakalı ve yararlı olduğuna inandığımız bilgileri içeren bir dosya isteyebilirsiniz.

source: Download your data
tr_tr: Verilerinizi indirin

source: Wrong mode
tr_tr: Yanlış mod

source: Wrong path
tr_tr: Yanlış yol

source: Set default value for the "Hide my profile from directory" option
tr_tr: "Profilimi dizinden gizle" seçeneği için varsayılan değeri ayarla

source: Hide profiles from directory by default
tr_tr: Varsayılan olarak profilleri dizinden gizle

source: After clicking the <strong>"Run"</strong> button, the update process will start. All information will be displayed in the field below.
tr_tr: <strong>"Çalıştır"</strong> düğmesine tıkladıktan sonra güncelleme işlemi başlayacaktır. Tüm bilgiler aşağıdaki alanda gösterilecektir.

source: We recommend creating a backup of your site before running the update process. Do not exit the page before the update process has complete.
tr_tr: Güncelleme işlemini çalıştırmadan önce sitenizin bir yedeğini oluşturmanızı öneririz. Güncelleme işlemi tamamlanmadan sayfadan çıkmayın.

source: Check this box if you would like to enable the use of a custom table for user metadata. Improved performance for member directory searches.
tr_tr: Kullanıcı meta verileri için özel bir tablo kullanımını etkinleştirmek istiyorsanız bu kutuyu işaretleyin. Üye dizin aramaları için geliştirilmiş performans.

source: Enable custom table for usermeta
tr_tr: Usermeta için özel tabloyu etkinleştir

source: Metadata from %s to %s was upgraded successfully...
tr_tr: %s ile %s arasındaki meta veriler başarıyla yükseltildi ...

source: Wrong callback
tr_tr: Yanlış geri arama

source: After clicking the <strong>"Run"</strong> button, the update process will start. All information will be displayed in the <strong>"Upgrade Log"</strong> field.
tr_tr: <strong>"Çalıştır"</strong> düğmesine tıkladıktan sonra güncelleme işlemi başlayacaktır. Tüm bilgiler <strong>"Yükseltme Günlüğü"</strong> alanında görüntülenecektir.

source: You have installed <strong>%s</strong> version. Your latest DB version is <strong>%s</strong>. We recommend creating a backup of your site before running the update process. Do not exit the page before the update process has complete.
tr_tr: <strong> %s</strong> sürümünü yüklediniz. En son DB sürümünüz <strong> %s</strong> . Güncelleme işlemini çalıştırmadan önce sitenizin bir yedeğini oluşturmanızı öneririz. Güncelleme işlemi tamamlanmadan sayfadan çıkmayın.

source: Create additional metadata table...
tr_tr: Ek meta veri tablosu oluşturun ...

source: Start metadata upgrading...
tr_tr: Meta veri yükseltmeyi başlat ...

source: Usermeta table was upgraded successfully
tr_tr: Usermeta tablosu başarıyla yükseltildi

source: Metadata from %s to %s users were upgraded successfully...
tr_tr: %s ile %s arasındaki meta veriler başarıyla yeni sürüme geçirildi ...

source: Wrong data
tr_tr: Yanlış veri

source: Settings successfully upgraded
tr_tr: Ayarlar başarıyla yeni sürüme geçirildi

source: To sort by a custom field, enter the label of sorting here
tr_tr: Özel bir alana göre sıralamak için, sıralama etiketini buraya girin

source: Label of custom sort
tr_tr: Özel sıralama etiketi

source: If not checked always shown
tr_tr: Kontrol edilmezse her zaman gösterilir

source: Hide extra user information to the reveal section
tr_tr: Göster bölümüne ekstra kullanıcı bilgilerini gizleme

source: Show social connect icons in extra user information section
tr_tr: Ek kullanıcı bilgileri bölümünde sosyal bağlantı simgelerini göster

source: Choose field(s) to display in extra user information section
tr_tr: Ekstra kullanıcı bilgileri bölümünde görüntülenecek alanları seçin

source: If turned on, filters bar can be collapsed after a page loading
tr_tr: Açılırsa, filtre çubuğu bir sayfa yüklendikten sonra daraltılabilir

source: Can filter bar be collapsed
tr_tr: Filtre çubuğu daraltılabilir mi

source: If turned on, filters bar will be visible after a page loading
tr_tr: Etkinleştirilirse, filtre çubuğu bir sayfa yüklendikten sonra görünür olacaktır

source: You could use {total_users} placeholder for getting users count
tr_tr: Kullanıcıların sayılmasını sağlamak için {total_users} yer tutucusunu kullanabilirsiniz

source: %s - wrong conditions.
tr_tr: %s - yanlış koşullar.

source: E-mail( Not Unique )
tr_tr: E-posta (Benzersiz Değil)

source: Not rated yet!
tr_tr: Henüz derecelendirilmedi!

source: Cancel this rating!
tr_tr: Bu değerlendirmeyi iptal edin!

source: Are you sure that you want to delete this user?
tr_tr: Bu kullanıcıyı silmek istediğinizden emin misiniz?

source: Clear all
tr_tr: Hepsini temizle

source: Remove all filters
tr_tr: Tüm filtreleri kaldır

source: Remove filter
tr_tr: Filtreyi kaldır

source: More filters
tr_tr: Daha fazla süz

source: Sort by:
tr_tr: Sırala:

source: Change to %s
tr_tr: %s olarak değiştir

source: Search:
tr_tr: Arama:

source: of
tr_tr: arasında

source: <strong>Age:</strong>&nbsp;{min_range} - {max_range} years old
tr_tr: <strong>Yaş:</strong>&nbsp;{min_range} - {max_range} yaşında

source: stars
tr_tr: Yıldızlar

source: User Registered
tr_tr: Kullanıcı Kaydedildi

source: Age
tr_tr: Yaş

source: Last name
tr_tr: Soyadı

source: List
tr_tr: Liste

source: Grid
tr_tr: Izgara

source: Profile Photo is required.
tr_tr: Profil Resmi gerekli.

source: Original size
tr_tr: Orijinal boyut

source: Member directories were upgraded successfully
tr_tr: Üye dizinleri başarıyla yükseltildi

source: Usermeta was upgraded successfully
tr_tr: Usermeta başarıyla yükseltildi

source: Upgrade Member Directories...
tr_tr: Üye Dizinlerini Yükselt ...

source: Upgrade user metadata...
tr_tr: Kullanıcı meta verilerini yeni sürüme geçir ...

source: Delete Group
tr_tr: Grubu Sil

source: (no title)
tr_tr: (başlık yok)

source: This option overrides "Date User-Friendly Format" option. See https://www.php.net/manual/en/function.date.php
tr_tr: Bu seçenek, "Kullanıcı Dostu Tarih Biçimi" seçeneğini geçersiz kılar. Bkz. Https://www.php.net/manual/en/function.date.php

source: Use custom Date format
tr_tr: Özel Tarih biçimini kullan

source: Sorting
tr_tr: Sıralama

source: The global default width of cover photo size. This can be overridden by individual form settings
tr_tr: Kapak fotoğrafı boyutunun genel varsayılan genişliği. Bu, ayrı form ayarları ile geçersiz kılınabilir

source: Profile Cover Size
tr_tr: Profil Kapak Ölçüsü

source: Add New Filter
tr_tr: Yeni Filtre Ekle

source: Limit which users appear in the member directory e.g only display users from USA
tr_tr: Üye dizininde hangi kullanıcıların görüneceğini sınırlandırın, örneğin yalnızca ABD'deki kullanıcıları görüntüleyin

source: Admin filtering
tr_tr: Yönetici filtreleme

source: Expand the filter bar by default
tr_tr: Filtre çubuğunu varsayılan olarak genişletin

source: Choose filter(s) meta to enable
tr_tr: Etkinleştirmek için meta filtreleri seçin

source: If you want to allow specific user roles to be able to filter only
tr_tr: Belirli kullanıcı rollerinin yalnızca filtreleme yapabilmesine izin vermek istiyorsanız

source: User Roles that can use filters
tr_tr: Filtreleri kullanabilen Kullanıcı Rolleri

source: If turned on, users will be able to filter members in this directory
tr_tr: Etkinleştirilirse, kullanıcılar bu dizindeki üyeleri filtreleyebilir

source: Enable Filters feature
tr_tr: Filtreler özelliğini etkinleştir

source: Default directory view type
tr_tr: Varsayılan dizin görünümü türü

source: Default view type
tr_tr: Varsayılan görünüm türü

source: View type a specific parameter in the directory
tr_tr: Görünüm dizine belirli bir parametreyi yazın

source: View type(s)
tr_tr: Türleri görüntüle

source: Show results only after search/filtration
tr_tr: Sonuçları yalnızca arama / filtrasyondan sonra göster

source: Whether to provide an ability to change the sorting on the directory page
tr_tr: Dizin sayfasındaki sıralamayı değiştirme olanağı sağlayıp sağlamadığınız

source: Enable custom sorting
tr_tr: Özel sıralamayı etkinleştir

source: Default sorting users by a specific parameter in the directory
tr_tr: Kullanıcıları dizindeki belirli bir parametreye göre varsayılan sıralama

source: Default sort users by
tr_tr: Varsayılan olarak kullanıcıları sıralama ölçütü

source: Cover Photo Size
tr_tr: Kapak Fotoğrafı Boyutu

source: Update Profile
tr_tr: Profili Güncelle

source: Choices Callback
tr_tr: Seçenekler Geri Arama

source: 10 stars rating system
tr_tr: 10 yıldız derecelendirme sistemi

source: 5 stars rating system
tr_tr: 5 yıldız derecelendirme sistemi

source: Rating System
tr_tr: Değerlendirme Sistemi

source: Can user edit this field?
tr_tr: Kullanıcı bu alanı düzenleyebilir mi?

source: Is this field required?
tr_tr: Bu alan zorunlu mu?

source: Select member roles
tr_tr: Üye rollerini seçin

source: Only specific member roles
tr_tr: Yalnızca belirli üye rolleri

source: Only visible to profile owner and specific roles
tr_tr: Yalnızca profil sahibi ve belirli roller görebilir

source: Placeholder
tr_tr: Yer tutucu

source: Label
tr_tr: Etiket

source: Help Text
tr_tr: Yardım Metni

source: Meta Key
tr_tr: Anahtar Kelimeler

source: Unique ID
tr_tr: Benzersiz kimlik

source: Edit Choices
tr_tr: Seçimleri Düzenle

source: Does this textarea accept HTML?
tr_tr: Bu metin HTML'yi kabul ediyor mu?

source: Maximum length
tr_tr: Maksimum uzunluk

source: Minimum length
tr_tr: Minimum uzunluk

source: Maximum Number
tr_tr: Maksimum Sayı

source: Minimum Number
tr_tr: Minimum Sayı

source: Maximum allowed words
tr_tr: İzin verilen maksimum kelimeler

source: Maximum number of entries
tr_tr: Maksimum giriş sayısı

source: Minimum number of selections
tr_tr: Minimum seçim sayısı

source: Maximum number of selections
tr_tr: Maksimum seçim sayısı

source: Allow multiple selections
tr_tr: Çoklu seçimlere izin ver

source: Spacing
tr_tr: Aralık

source: Textarea Height
tr_tr: Textarea Yüksekliği

source: Maximum Size in bytes
tr_tr: Bayt cinsinden maksimum boyut

source: Additional Instructions Text
tr_tr: Ek Talimatlar Metni

source: Upload Box Text
tr_tr: Kutu Metni Yükle

source: Drag &amp; Drop File
tr_tr: Sürükle &amp; Bırak Dosya

source: Drag &amp; Drop Photo
tr_tr: Sürükle & amp; Damla Fotoğraf

source: Allowed File Types
tr_tr: İzin Verilen Dosya Türleri

source: Allowed Image Types
tr_tr: İzin Verilen Resim Türleri

source: Crop and force user-defined ratio
tr_tr: Kullanıcı tanımlı oranı kırpma ve zorlama

source: Crop and force 1:1 ratio
tr_tr: Mahsul ve kuvvet 1: 1 oranı

source: Turn Off (Default)
tr_tr: Kapat (Varsayılan)

source: Crop Feature
tr_tr: Kırpma Özelliği

source: Content Editor
tr_tr: İçerik düzenleyici

source: e.g. [my_custom_shortcode]
tr_tr: örneğin. [my_custom_shortcode]

source: Enter Shortcode
tr_tr: Kısa Kod Girin

source: Specific Date Range
tr_tr: Belirli Tarih Aralığı

source: Fixed Number of Years
tr_tr: Sabit Yıl Sayısı

source: Set Date Range
tr_tr: Tarih Aralığını Ayarla

source: Date Range End
tr_tr: Tarih Aralığı Sonu

source: YYYY/MM/DD
tr_tr: YYYY/AA/GG

source: Date Range Start
tr_tr: Tarih Aralığı Başlangıcı

source: Future years only
tr_tr: Sadece gelecek yıllar

source: Past years only
tr_tr: Sadece geçmiş yıllar

source: Equal years before / after today
tr_tr: Bugünden önce / sonra eşit yıllar

source: Years Selection
tr_tr: Yıl Seçimi

source: Number of Years to pick from
tr_tr: Seçilecek Yıl Sayısı

source: Saturday
tr_tr: Cumartesi

source: Friday
tr_tr: Cuma

source: Thursday
tr_tr: Perşembe

source: Wednesday
tr_tr: Çarşamba

source: Tuesday
tr_tr: Salı

source: Monday
tr_tr: Pazartesi

source: Sunday
tr_tr: Pazar

source: Disable specific weekdays
tr_tr: Hafta içi belirli günleri devre dışı bırakın

source: Show years only
tr_tr: Yalnızca yılları göster

source: Show full date
tr_tr: Tam tarihi göster

source: Displayed Date Format
tr_tr: Görüntülenen Tarih Formatı

source: ( 24-hr format )
tr_tr: (24 saatlik format)

source: ( 12-hr format )
tr_tr: (12 saat biçimi)

source: Time Format
tr_tr: Zaman formatı

source: Date User-Friendly Format
tr_tr: Tarih Kullanıcı Dostu Format

source: e.g. 30, 60, 120
tr_tr: örneğin. 30, 60, 120

source: Time Intervals (in minutes)
tr_tr: Zaman Aralıkları (dakika olarak)

source: Automatically add a confirm password field?
tr_tr: Şifre onaylama alanı otomatik olarak eklensin mi?

source: Force strong password?
tr_tr: Güçlü parola zorlansın mı?

source: No-Follow
tr_tr: Takip etme

source: Follow
tr_tr: Takip Et

source: SEO Follow
tr_tr: SEO Takip Et

source: Same window
tr_tr: Aynı pencere

source: Open in new window
tr_tr: Yeni pencerede aç

source: Link Target
tr_tr: Bağlantı Hedefi

source: URL Alt Text
tr_tr: URL Alternatif Metin

source: Color
tr_tr: Renk

source: Icon Color
tr_tr: Simge Rengi

source: Text Color
tr_tr: Metin Rengi

source: Heading Text Color
tr_tr: Başlık Metin Rengi

source: Heading Text
tr_tr: Başlık Metni

source: Border Color
tr_tr: Sınır rengi

source: Border Radius
tr_tr: Kenar ovalliği

source: Double
tr_tr: Çift

source: Dashed
tr_tr: Kesik

source: Dotted
tr_tr: Noktalı

source: Solid
tr_tr: Katı

source: Border
tr_tr: Kenarlık

source: Margin
tr_tr: Kenar

source: Padding
tr_tr: Dolgu

source: Optional Text
tr_tr: İsteğe Bağlı Metin

source: Thickness (in pixels)
tr_tr: Kalınlık (piksel cinsinden)

source: CSS Class
tr_tr: CSS Sınıfı

source: Icon
tr_tr: İkon

source: Custom Action
tr_tr: Kişiselleştirilmiş Seçim

source: Select a validation type...
tr_tr: Bir doğrulama türü seçin.

source: Validate
tr_tr: Doğrula

source: View mode only
tr_tr: Yalnızca görüntüleme modu

source: Edit mode only
tr_tr: Yalnızca düzenleme modu

source: View everywhere
tr_tr: Her yerde görüntüleyin

source: Visibility
tr_tr: Görünürlük

source: Left of Icon (right for RTL)
tr_tr: Simgenin Solu (RTL için sağ)

source: Bottom of Icon
tr_tr: Simgenin Altında

source: Upgrade user roles...
tr_tr: Kullanıcı rollerini yükseltin ...

source: Roles was upgraded successfully
tr_tr: Roller başarıyla yükseltildi

source: There was an error with this license key: %s%s. Please <a href="%s">contact our support team</a>.
tr_tr: Bu lisans anahtarında bir hata oluştu: %s%s. Lütfen <a href="%s">destek ekibimizle irtibata geçiniz</a>.

source: Only the owner
tr_tr: Sadece sahibi

source: Members only
tr_tr: Sadece Üyeler

source: Guests only
tr_tr: Sadece misafirler

source: Anyone
tr_tr: Kimse

source: Switch on/off the profile photo uploader
tr_tr: Profil fotoğrafı yükleyiciyi açın / kapatın

source: Disable Profile Photo Upload
tr_tr: Profil Fotoğrafı Yüklemeyi Devre Dışı Bırak

source: Security Issue
tr_tr: Güvenlik sorunu

source: Your set password
tr_tr: Belirlediğiniz şifre

source: 2.0 version
tr_tr: 2.0 sürümü

source: 1.0 version
tr_tr: 1.0 sürümü

source: This controls the REST API version, we recommend to use the last version
tr_tr: Bu, REST API sürümünü kontrol eder, son sürümü kullanmanızı öneririz

source: REST API version
tr_tr: REST API sürümü

source: Default Value
tr_tr: Varsayılan Değer

source: Default Rating
tr_tr: Varsayılan Derecelendirme

source: Default Time
tr_tr: Varsayılan Zaman

source: You may use all PHP compatible date formats such as: 2020-02-02, 02/02/2020, yesterday, today, tomorrow, next monday, first day of next month, +3 day
tr_tr: 2020-02-02, 02/02/2020, dün, bugün, yarın, sonraki pazartesi, sonraki ayın ilk günü, +3 gün gibi tüm PHP uyumlu tarih formatlarını kullanabilirsiniz

source: Default Date
tr_tr: Varsayılan Tarih

source: Default Text
tr_tr: Varsayılan Metin

source: Field was upgraded successfully
tr_tr: Alan başarıyla yükseltildi

source: Upgrade predefined metafields...
tr_tr: Önceden tanımlanmış meta alanları yükseltin ...

source: You may get more details about email notifications customization <a href="%s">here</a>
tr_tr: E-posta bildirimlerini özelleştirmeyle ilgili daha fazla bilgiyi <a href="%s"> buradan </a> edinebilirsiniz
